{
    "lifestyle": {
        "1": "Співайте будь -яку пісню від початку до кінця.",
        "2": "Зробіть 25 присідань. У кожному присіданні зателефонуйте будь -якій країні, не повторюючи.",
        "3": "Спілкуйтеся лише з жестами, поки лінія знову не досягне вас.",
        "5": "Використовуйте наступні 15 хвилин у своєму промові в Інтернеті.",
        "6": "Намалюйте відому людину, щоб інші гравці здогадалися.",
        "7": "Зробіть 20 присідань або стиснення.",
        "8": "Сядьте на шпагат або просто спробуйте.",
        "9": "Зробіть планку на хвилину.",
        "10": "Дайте \"5\" кожному гравцеві.",
        "11": "Співайте хор улюбленої пісні.",
        "12": "Зробити колесо.",
        "16": "Співайте свою улюблену пісню.",
        "18": "Співайте пісню A-Kapella.",
        "19": "Встаньте на стілець і прочитайте вірш.",
        "21": "Співайте іноземною мовою протягом 2 хвилин.",
        "22": "Затримайте дихання 30 секунд.",
        "23": "Поясніть в історії в Instagram, чому ви любите дивитися \"smeshariki\"",
        "24": "Танцюйте під музику, яку обрали інші гравці.",
        "25": "Опублікуйте відео в Instagram, де ви співаєте.",
        "26": "Поставити 10 разів.",
        "27": "Співайте свою улюблену пісню.",
        "30": "Здивуйте всіх історією з вашого життя.",
        "31": "Кремуйте перше слово, яке прийде вам на думку прямо зараз.",
        "32": "Продайте все, що ви говорите протягом наступних 10 хвилин.",
        "33": "П'ять відео про те, як ви співаєте улюблену пісню та розміщує її в соціальних мережах.",
        "36": "Розкажіть мені смішний жарт або історію, яка з вами сталася.",
        "37": "Співайте дует з будь -якою піснею гравця.",
        "39": "Співайте пісню в караоке.",
        "42": "Співайте уривок з улюбленої пісні.",
        "43": "Співайте пісню та опублікуйте відео в історії Instagram.",
        "45": "Нехай гравець зліва викладає будь -яку історію з вашого облікового запису в Insta (ви не можете видалити її протягом години!)",
        "47": "Перекладіть 50 uah на благодійність з вашої банківської картки.",
        "48": "Випийте щось приготоване кимось іншим.",
        "49": "Сянь лимона або соку лайма.",
        "50": "Скажіть вголос усі пунктуаційні позначки, які знайдені, якщо ви записуєте свою промову.",
        "51": "Покладіть історію в Instagram, де ви говорите про те, як сильно ви любите прокинутися вранці.",
        "52": "Пийте келих вина/води/соку в одному глотці.",
        "53": "Співайте уривок з улюбленої пісні.",
        "54": "Прочитайте улюблений вірш.",
        "57": "Розмовляйте іноземною мовою 2 хвилини на певну тему.",
        "59": "Здивуйте всіх історією з вашого життя.",
        "60": "Співайте будь -яку пісню на прохання гравців водночас закрити рот.",
        "61": "Дайте комусь щось.",
        "62": "Зупиніться на одній нозі до наступного раунду.",
        "63": "Поговоріть лише англійською мовою протягом наступних 15 хвилин.",
        "64": "Співайте пісню в караоке.",
        "65": "Зобразіть свій улюблений фільм, поки гравці не здогадуються."
    },
    "absurd": {
        "2": "Кемін Перше слово, яке гравці зроблять вас.",
        "4": "Покажіть, як поводиться примхлива дитина в магазині.",
        "5": "Говоріть постійно протягом 3 хвилин, розповідаючи якусь історію.",
        "6": "Співайте пісню про будь -якого гравця, придумавши це.",
        "7": "Говорити і сперечатися з телевізором.",
        "8": "Візьміть трохи порошку в руки і погладьте людину ліворуч по щоці.",
        "9": "Ви не можете сказати наступні 2 раунди.",
        "10": "Міва, як кішка.",
        "12": "Їжте або пийте, не використовуючи руки.",
        "13": "Зобразіть статую, поки черга знову не досягне вас. Ви не можете говорити і рухатися.",
        "14": "Поясніть англійську мову до наступного кроку.",
        "15": "Не моргайте ні на хвилину.",
        "16": "Говоріть протягом наступних 3 раундів, використовуючи лише тексти пісень.",
        "17": "Зробіть вигуки висипки в будь -який час, до наступного кроку.",
        "18": "Посміхніться, поки лінія знову не досягне вас.",
        "20": "Рекламуйте себе так, ніби ви хороший продукт.",
        "21": "Зобразіть свій сміх мінніона.",
        "22": "Поговоріть з грузинським акцентом 3 кола.",
        "23": "Поговоріть як майстер йоду протягом наступних 10 хвилин.",
        "24": "Почніть танець робота.",
        "25": "Говоріть протягом півгодини «мяви» після кожного речення.",
        "26": "Видаліть одну з соціальних мереж на тиждень.",
        "27": "Задьміть ціле коло.",
        "29": "Зробіть вигуки висипки в будь -який час, до наступного кроку.",
        "30": "Продовжуйте телефонувати на випадкові номери телефонів, поки ви не зможете утримувати когось по телефону більше 5 хвилин.",
        "31": "Сядьте в шафі або під столом, поки ваша черга знову не настане.",
        "33": "Зробіть декларацію про любов, в якій будуть слова \"Земля\", \"курка\", \"помідор\", \"штам\".",
        "34": "Придумайте історію зі словами \"дівчинка\", \"кішка\", \"бюстгальтер\", \"валізу\", \"поцілунок\".",
        "35": "Зателефонуйте на будь -який номер, а потім спробуйте розпочати розмову.",
        "37": "Зображення універсального смутку протягом 30 секунд.",
        "38": "Вийдіть на балкон і заспівайте пісню.",
        "39": "Виберіть одного гравця і назвіть його \"Вашою величністю\" наступних 5 раундів.",
        "40": "Наступна півгодини вимовляє фразу \"О, не те\" і котить очі щоразу, коли хтось використовує паразитичні слова.",
        "41": "Співайте на балконі пісню, яку виберуть інші гравці.",
        "42": "Поговоріть з акцентом, який інші гравці обрали до наступного кроку.",
        "43": "Поговоріть з французьким акцентом до кінця гри.",
        "44": "Сфотографуйте в трьох різних позах (інші гравці їх вибирають).",
        "45": "Видаліть одну з соціальних мереж на тиждень.",
        "46": "Намалюйте п'яну людину, яка намагається сказати тост.",
        "47": "Слідкуйте за 10 йогами про вибір групи.",
        "48": "Придумайте таку історію, що вона містить слова \"жінка\", \"кенгуру\", \"тепло\", \"мітла\", \"купальник\".",
        "49": "Покажіть позу, в якій ти зазвичай спиш.",
        "50": "Поговоріть три кола лише англійською мовою, і якщо ви знаєте іншу іноземну мову, то на ній.",
        "51": "Візьміть позу сови і будьте в ній два кола.",
        "52": "Встаньте на стілець/диван і розкажіть хору з будь -якої пісні як поеми.",
        "53": "Горобець ваш улюблений фільм.",
        "54": "Розмістіть свою невдалу фотографію в Інтернеті. Нехай інші учасники вибирають це.",
        "55": "Говоріть протягом півгодини «мяви» після кожного слова чи речення інших людей до наступного кроку.",
        "56": "Зобразіть на обличчі десяток емоцій, щоб інші здогадалися.",
        "57": "Повторіть усе за гравцем зліва на 5 хвилин.",
        "58": "Вийміть телефон до кінця гри (якщо ви не можете стримувати себе, то гравець праворуч придумає покарання).",
        "59": "Нехай інші гравці роблять вас зачіскою.",
        "60": "Дозвольте мені засліплювати ваші очі. Тоді здогадайтесь, що предмети, які вам пропонують інші гравці.",
        "61": "Відкрийте вікно і спробуйте зробити когось на вулиці махати рукою.",
        "62": "Рухайтеся повільно, як лінійка з нурополісу, до наступного кроку.",
        "63": "Говоріть протягом півгодини «мяви» після кожного речення.",
        "64": "Видаліть одну з соціальних мереж на тиждень.",
        "65": "Загорніть голову t -сорочкою і сидіти таким одним раундом.",
        "66": "Поговоріть з французьким акцентом до наступного кроку."
    },
    "relations": {
        "1": "Слухайте пісню на вибір групи 10 разів поспіль.",
        "2": "Відкрийте будь -яку соціальну мережу, перейдіть на рахунок першої людини, яку ви побачите, і сподобається кожна його посада.",
        "3": "Нехай кожен гравець вибирає одне слово, а потім ви робите їх текстом і публікуєте його в соціальних мережах.",
        "4": "Винайдіть кожного гравця нове ім’я, яке підійде йому більше, ніж подарунок.",
        "5": "Встаньте на стілець і прочитайте будь -який вірш, який ви пам’ятаєте.",
        "7": "Придумайте завдання для кожного гравця.",
        "8": "Поговоріть про одного з гравців, поки інші не здогадуються, хто це.",
        "9": "Напишіть будь -якій людині, як ви все захворіли.",
        "10": "Горобець будь -якого з гравців.",
        "11": "Не моргайте ні на хвилину.",
        "12": "Зобразіть свою улюблену знаменитість.",
        "13": "Придумайте прізвиськи, які їх характеризують.",
        "14": "Перетворіть з кимось на щось.",
        "15": "Воробей будь -якої людини присутніх.",
        "16": "Співайте пісню, яку виберуть інші гравці.",
        "18": "Нехай кожен гравець додає слово до речення, яке ви потім розміщуєте в його соціальній мережі.",
        "19": "Танцюйте танець, обраний вашими друзями.",
        "20": "Опишіть колір очей кожного з гравців, не використовуючи назви кольорів.",
        "21": "Зобразіть будь -яку історичну особистість, яку гравці здогадуються.",
        "22": "Скажіть кожному гравцеві комплімент.",
        "24": "Гравці праворуч і ліворуч лоскочуть вас на 1 хвилину.",
        "25": "Поговоріть про одного з гравців, поки інші не здогадуються, хто це.",
        "29": "Весете свого улюбленого гравця.",
        "30": "Зателефонуйте будь -якому гравцеві до битви з подушками.",
        "31": "Зробіть смішну фотографію з усіма гравцями разом.",
        "32": "Уявіть, що ви стоїте на Feiscontrol. Чому б ти не відпустив кожного з людей.",
        "33": "Додайте всіх присутніх як друзів у соціальній мережі.",
        "34": "Горобець людина зліва від вас.",
        "35": "Нехай будь -який гравець пише щось на вашому тілі з маркером.",
        "36": "Нагрійте людину з людиною протилежної статі блакитними очима.",
        "37": "Нехай група наливає лід на сорочку ззаду.",
        "38": "Закрийте очі і дозвольте іншим учасникам покласти будь -яку їжу з холодильника в рот, який вони виберуть.",
        "39": "Відкрийте найближчу книгу на випадковій сторінці, не дивлячись, вказуйте на будь -яку пропозицію. Надішліть його останній особі, яка вам написала.",
        "40": "Воробей знаменитості, щоб усі їх присутували.",
        "41": "Зображувати будь -якого співака чи співака.",
        "42": "Поки лінія знову не досягне вас, скопіюйте всі дії будь -якого з гравців.",
        "43": "Знайдіть відомих людей для кожного гравця, якого вони виглядають.",
        "44": "Придумайте назву фільму для кожного гравця про своє життя.",
        "45": "Розмовляйте іноземною мовою 2 хвилини на певну тему.",
        "46": "Зверніть будь -який гравець, щоб піти на якийсь концерт у майбутньому.",
        "47": "Напишіть у першому діалозі в телеграмах: \"Тепер я б бився\".",
        "48": "Танцюйте під музику, яку обрали інші гравці.",
        "49": "Зробіть свого сусіда праворуч.",
        "50": "Зробіть гравця зліва (якщо ви не можете зробити це три хвилини, то гравці роблять бажання вам).",
        "53": "Візьміть воду в рот і сідайте, як коло.",
        "55": "Прочитайте 4 рядки будь -якого вірша.",
        "56": "Знайдіть відомих людей для кожного гравця, якого вони виглядають.",
        "57": "Розкажіть комплімент кожному з присутніх.",
        "58": "Дайте комусь щось.",
        "62": "Зробіть комплімент кожному гравцеві.",
        "63": "Пийте трохи алкоголю.",
        "67": "Грайте на сцену з фільму з будь -яким гравцем.",
        "68": "Нехай гравці встановлюють те, що хочуть на ваших аватарах у соціальних мережах. Не змінюйте їх до наступного дня.",
        "69": "Поводьте сусіда праворуч будь -яким із меню або тим, що знаходиться в магазині поблизу.",
        "70": "Покажіть догляд за гравцем навпроти 3 раундів.",
        "71": "Не вдалося вам. Зробіть бажання будь -якому гравцеві.",
        "72": "Пийте келих вина.",
        "73": "Нехай інші гравці вибирають слово, яке ви не можете вимовити протягом усієї гри.",
        "74": "Спробуйте сказати: \"Як ти смієш?\" З найбільш можливими емоціями.",
        "75": "Після кожної вашої фрази гравці кажуть: \"Це фіаско, брат\" (1 раунд).",
        "76": "Після кожної вашої фрази скажіть: «Якщо ви розумієте, що я маю на увазі» (2 раунди)."
    },
    "personal": {
        "1": "Нехай гравці зав'язали очі і годують щось із холодильника.",
        "2": "Показати іншим гравцям останні 5 фотографій у вашій галереї.",
        "3": "Прочитайте всіх останньої кореспонденції по телефону.",
        "4": "Поговоріть комплімент будь -якій людині на хвилину.",
        "5": "Придумайте завдання для гри \"Правда чи дія\" будь -якому гравцеві.",
        "6": "До наступного кроку ви граєте із зав'язаними очима очей.",
        "8": "Намалюйте п'яну людину, яка намагається сказати тост.",
        "9": "Покладіть себе в кіт, а потім йдіть до гравців.",
        "10": "Я імітую деякий акцент на наступних двох раундах.",
        "11": "Закрийте очі в той час, обрані своїми друзями.",
        "12": "Покажіть, що у вас є у своїй сумочці чи кишені.",
        "13": "Перейдіть до одного з людей у ​​соціальній мережі, але не до друзів, і покладіть на фотографії 50 лайків.",
        "14": "Виберіть іноземну мову і розкажіть про себе щонайменше 1 хвилину, виступаючи на ній.",
        "15": "Пийте келих вина через 15 секунд або швидше.",
        "16": "Візьміть келих людини праворуч від вас і пийте.",
        "17": "Зробіть усе, що вас попросять протягом наступних 2 хвилин.",
        "18": "Нехай гравець навпаки намалює щось на руці (не змивайтеся до кінця гри!)",
        "19": "Повний гравець зліва.",
        "21": "Нехай гравець зліва намалює будь -яку татуювання ручкою.",
        "22": "Напишіть своєму дурному снасті.",
        "25": "У цьому акції востаннє відмовили.",
        "27": "Нехай людина протилежної статі навпаки тягне вас за щоки.",
        "29": "Знайдіть квітку і дайте будь -якому учаснику з гри.",
        "30": "Не вдалося вам. Зробіть бажання будь -якому гравцеві.",
        "31": "Грайте на сцену з фільму, щоб вибрати гравців з будь -яким гравцем, щоб вибрати гравців.",
        "32": "Нехай гравці роблять вас постійним маркером татуювання.",
        "33": "Передайте свій телефон людині, що сидить навпроти вас, і дозвольте йому опублікувати все, що він хоче у ваших рахунках у соціальних мережах.",
        "34": "Повний будь -якого з гравців прямо зараз.",
        "35": "Дайте гравцеві зліва щось прямо зараз.",
        "38": "Пийте склянку горілки.",
        "39": "Нехай гравець навпаки публікує на вашому імені будь -який статус.",
        "40": "У наступному кроці ви допомагаєте іншому гравцеві зробити те, що він випаде.",
        "41": "Задайте відверте запитання будь -якому гравцеві, і він повинен відповісти.",
        "42": "Попросіть одного з гравців намалювати щось на руці.",
        "43": "Попросіть намалювати вас ще одного гравця з татуюванням -фетром -ручкою.",
        "48": "Поцілуй руку людини навпроти.",
        "49": "Шепіт у вухо зліва - це щось романтичне.",
        "50": "Знайдіть стару листування (від 2 років) і напишіть “Привіт! Як ти ? Я пропустив (пропустив) \"",
        "51": "Нагрійте людину з людиною протилежної статі блакитними очима.",
        "53": "Прочитайте вголос листування з одним із учасників гри.",
        "54": "Затягніть сусіда зліва від 30 секунд.",
        "55": "Співайте любовну серенаду гравцеві зліва.",
        "58": "Гравці вибирають гравця, а потім кажуть компліменти.",
        "60": "Покажіть останню фотографію з телефону.",
        "61": "Прочитайте вголос останнє повідомлення.",
        "62": "Покажіть останні 10 фотографій у своєму телефоні.",
        "63": "Виберіть будь -якого гравця і виконайте його/її бажання 3 кола.",
        "64": "Киньте ноги на гравця зліва.",
        "65": "Тримайте учасника зліва рукою цілого кола.",
        "67": "Скажіть групу ваших останніх 10 запитів пошуку з браузера.",
        "68": "Прочитайте останні повідомлення в соціальній мережі.",
        "71": "Задайте будь -яке запитання будь -якому гравцеві, і він повинен відповісти.",
        "72": "Покажіть історію свого браузера до решти.",
        "73": "Намалюйте щось на людині праворуч.",
        "74": "Я читав вголос листування з одним із присутніх.",
        "75": "Прочитайте вголос листування з гравцем навпроти.",
        "76": "Покажіть усім своїм листуванням у Insta з гравцем зліва.",
        "78": "Нагрійте людину з людиною протилежної статі карими очима.",
        "79": "Обійняти сусіда праворуч.",
        "80": "Зробіть комплімент кожному гравцеві.",
        "82": "Покладіть фотографію з соціальної мережі з будь -яким гравцем, який ви перебуваєте у стосунках.",
        "83": "Прочитайте всіх останньою кореспонденцією з будь -яким із присутніх на вибір гравців.",
        "84": "Зробіть 7 ковтків свого напою.",
        "85": "Виконання гравця зліва.",
        "86": "Нехай людина праворуч лоскоче вас.",
        "87": "Зробіть когось пропозицією, яку не можна відмовитися.",
        "88": "Уявіть, що ви лікар, а тепер лікуйте будь -якого гравця.",
        "89": "Згорніть когось із групи на спині навколо кімнати.",
        "91": "Намалюйте скандал, який ви будете організувати в магазині секс -магазину.",
        "92": "Покажіть усе, що у вас є у своїй сумочці.",
        "93": "Запишіть історію в Instagram під сумною піснею і пишіть \"Все може бути інакше ...\".",
        "95": "Пийте 2 склянки поспіль.",
        "97": "Пийте напій на дно.",
        "98": "Співайте любовну серенаду гравцеві протилежної статі зліва.",
        "100": "Виконання гравця зліва.",
        "101": "Ляжте на підлогу, якщо у вас є дві або більше вищої освіти.",
        "102": "Сексуально облизуйте губи.",
        "103": "Ви граєте у випадкового гравця в \"Пепс\", хто б моргнув першим, він програв - переможець робить бажання.",
        "104": "Після кожної вашої фрази гравці кажуть: \"Це фіаско, брат\" (1 раунд).",
        "105": "Танцювати з випадковим гравцем."
    },
    "adult": {
        "3": "Подивіться в очі людини протилежної статі зліва протягом 1 хвилини.",
        "6": "Обійміть гравця зліва на 3 хвилини.",
        "7": "Тримайся на руках з людиною зліва на 10 хвилин.",
        "9": "Згорніть до гравця ліворуч протягом усієї гри.",
        "11": "Поцілунок людини протилежної статі з блакитними очима в лобі.",
        "14": "Нагрійте людину з людиною протилежної статі блакитними очима.",
        "15": "Поцілунок будь -якої людини присутніх, ім'я якого останнє в Алфавіті.",
        "16": "Поцілунок будь -якої людини присутніх, ім'я якого є третім в Алфавіті.",
        "17": "Поцілунок будь -якої людини присутніх, прізвище якої в алфавітному порядку.",
        "18": "Поцілунок будь -якої людини присутніх, ім'я якого перше в Алфавіті.",
        "19": "Тримайтеся на руках з людиною протилежної статі, яка (яка) має веснянки.",
        "22": "Поцілунок людини протилежної статі, яка читає вас лірично.",
        "23": "Ляжте на колінах будь -якого гравця протилежної статі до наступного раунду.",
        "24": "Поцілуйся з гравцем протилежної статі, який має веснянки або ямочки, як ескімоси, а точніше потерти носи.",
        "25": "Обійміть сусіда зліва і не відпускайте його на хвилину.",
        "27": "Поцілуй того, хто сидить навпроти тебе.",
        "28": "Видаліть один елемент одягу.",
        "29": "Уявіть, що ви бачили когось привабливого і згортається. Показати будь -якого гравця.",
        "30": "Подивіться на будь -якого з гравців в очах 1 хвилину.",
        "31": "Зателефонуйте до Goosebumps у будь -якого гравця.",
        "32": "Виберіть двох людей, яким потрібно поцілувати.",
        "35": "Встановіть контакт з очима з будь -яким із гравців і не перебивайте його, поки ваша черга знову не з’явиться.",
        "41": "Протягом наступних кількох хвилин миттєво навчити будь -якому гравця протилежної статі.",
        "42": "Поцілунок гравця, який має ще двоє дітей у сім'ї, крім нього (її).",
        "45": "Виберіть того, хто повинен вас лоскотати.",
        "46": "Змініть частину одягу з гравцем навпроти.",
        "47": "Поцілунок того, хто першим торкнувся вас у наступні 5 секунд.",
        "48": "Ляжте голову на коліна гравця протилежної статі, який найкраще співає до наступного раунду.",
        "49": "Дозвольте намалювати татуювання на тіло з фетровою ручкою або маркером.",
        "50": "Тримайся на руках з людиною протилежної статі зліва на 10 хвилин.",
        "51": "Поцілунок у щоку найстарішого гравця протилежної статі.",
        "52": "Нагрійте людину з людиною протилежної статі карими очима.",
        "53": "Поцілунок гравця з темним волоссям.",
        "57": "Будь -хто може лоскотати вас 30 секунд",
        "58": "Почніть з будь -якого з гравців.",
        "59": "Зателефонуйте до Goosebumps у будь -якого гравця.",
        "62": "Дозвольте поцілувати вас іншого гравця, який має бажання.",
        "63": "Поцілуйте людину протилежної статі, яка має найяскравіше волосся.",
        "64": "Підніміть одного з гравців на руках.",
        "65": "Сядьте в обіймах з гравцем поблизу до наступного раунду.",
        "68": "Сядьте на коліна гравця, якого ви знаєте довше, ніж інші, і залишайтеся там 1 раундом, якщо ви дівчина, і якщо ви хлопець, то наступна дівчина, яка відмовляється виконувати її дії, сидить на колінах 1 круглий",
        "70": "Подивіться в очі протилежної статі гравцеві, який має найбільше голосних літер у прізвищі протягом 1 хвилини, решта гравців наразі повинні мовчати.",
        "71": "Подивіться в очі людини протилежної статі з рідкісною назвою 1 хвилину.",
        "72": "Поцілунок будь -якої людини з протилежної статі, яка не виглядала (а) у середу.",
        "73": "Тримайтеся на руках з людиною протилежної статі, яка (яка) має ямочки на обличчі.",
        "77": "Складання з одним із гравців, ніби ви намагаєтесь когось зняти.",
        "79": "Випийте бурхливий вал з гравцем протилежної статі, який має найновіший смартфон.",
        "83": "Пийте в Брудершфт з гравцем протилежної статі, який найбільше відмовився (не вистачало) від дій у цій грі.",
        "84": "Нагрійте людину з людиною протилежної статі карими очима.",
        "86": "Обіймайте всіх гравців протилежної статі та дайте один підвісник.",
        "88": "Поцілунок будь -якої людини присутніх, яка не знає вашого прізвища.",
        "90": "Обійміть будь -якого гравця і не опустіть його до кінця раунду.",
        "92": "Поцілуйте людину протилежної статі в щоку, яка сьогодні сміялася (LAS).",
        "94": "Покладіть на свою шию «Поцілуй мене ... сьогодні мій день народження» на 20 хвилин.",
        "97": "Прочитайте пару рядків із сцени кохання в книзі.",
        "98": "Хто назватиме більше героїв гри престолів, цілує вас.",
        "99": "Поцілунок поцілунок з найрідкіснішою назвою.",
        "100": "Поцілувати гравця протилежної статі, у якої востаннє було бажання, пов’язане з поцілунком, де він вказує.",
        "101": "Наступний, хто сміється протилежна стать, легко цілує вас у губи.",
        "104": "Тримайте руку на коліні людини протилежної статі поруч з вами до кінця раунду.",
        "107": "Остання людина протилежної статі, яка ляпає руками, поцілує вас.",
        "109": "Виберіть фільм подумки. Усі учасники повинні здогадуватися, який це фільм. Кожен, хто здогадується (навпроти сексу), цілує вас.",
        "112": "Ви закриваєте очі, випадковий гравець протилежної статі легко цілує вас у губи.",
        "113": "Сядьте на коліна гравця, який сьогодні змусив усіх сміятися і залишатися там 1 раунд, якщо ви дівчина, і якщо ви хлопець, то наступна дівчина, яка відмовляється виконувати її дії, сидить на колінах протягом 1 раунду"
    }
}