{
    "lifestyle": {
        "1": "Я ніколи не складав історію про того, хто був не справжнім",
        "2": "Я ніколи не їздив до Європи",
        "3": "Я ніколи не прикидався, що хворіють, щоб позбутися нічого",
        "4": "Я ніколи не пив алкоголю.",
        "5": "Я ніколи не крав у магазині.",
        "6": "Я ніколи не дивився цілий телевізійний серіал за день.",
        "7": "Я ніколи не зустрічав знаменитостей.",
        "8": "Я ніколи не залишався в лікарні на ніч.",
        "9": "Я ніколи не грав ставку.",
        "10": "Я ніколи не читав всю книгу за день.",
        "11": "Я ніколи не катався на сноуборді.",
        "12": "Я ніколи не брехав у своєму резюме.",
        "13": "Я ніколи не катався на лижах.",
        "14": "Я ніколи не стикався з агресивною поведінкою на дорозі.",
        "15": "Я ніколи не підпалив щось під час приготування.",
        "16": "Я ніколи не починав хештег.",
        "17": "Я ніколи не займався підводним плаванням.",
        "18": "У мене ніколи не було сонячних опіків.",
        "19": "Я ніколи не робив операції.",
        "20": "Я ніколи не влаштував комусь снурчасту вечірку.",
        "21": "Я ніколи не носив одяг.",
        "22": "У мене ніколи не було брекетів.",
        "23": "Я ніколи не подорожував автостопом.",
        "24": "Я ніколи не змінював шину.",
        "25": "Я ніколи не їхав на коня.",
        "26": "Я ніколи не був у кампанії.",
        "27": "Я ніколи не їхав на червоному світлі.",
        "28": "Я ніколи не виступав на сцені.",
        "29": "Я ніколи не займався CrossFit.",
        "30": "Я ніколи не втрачав голосу.",
        "31": "Я ніколи не був за лаштунками концерту.",
        "32": "Я ніколи не брехав батькам.",
        "33": "Я ніколи не стрибнув з парашутом.",
        "34": "Я ніколи не брехав під час цієї гри!",
        "35": "Мені ніколи не доводилося лежати шви.",
        "36": "Я ніколи не летів на вертольоті.",
        "37": "У мене ніколи не було домашніх тварин.",
        "38": "У мене ніколи не було татуювання.",
        "39": "Я ніколи не пробивав нічого, крім вух.",
        "40": "Я ніколи не брехав про те, хто я є.",
        "41": "Я ніколи не був причиною автомобільної аварії.",
        "42": "Я ніколи не був на знімальному майданчику.",
        "43": "Я ніколи не їв фаст -фуд кожного разу протягом дня.",
        "44": "Я ніколи не спав всю ніч, граючи у відеоігри.",
        "45": "Я ніколи не робив татуювання і не пошкодував про це.",
        "46": "Я ніколи не кладу гроші в карткову гру.",
        "47": "Я ніколи не боявся темряви.",
        "48": "Я ніколи не дивився аніме.",
        "49": "Я ніколи не навчався за кордоном.",
        "50": "Я ніколи не вигравав лотерею.",
        "51": "Я ніколи не грав у азартні ігри.",
        "52": "Я ніколи не розмовляв по телефону в діловому одязі вище та в піжамі знизу.",
        "53": "Я ніколи не пропускав рейс літака",
        "54": "Я ніколи не співав караоке",
        "55": "Я ніколи не жив наодинці",
        "56": "Я ніколи не був на телебаченні",
        "57": "Я ніколи не ходив у відпустку наодинці",
        "58": "Я ніколи не курив сигарету.",
        "59": "Я ніколи не подорожував наодинці.",
        "60": "У мене ніколи не було обмороження.",
        "61": "Я ніколи не був у вертольоті.",
        "62": "Я ніколи не хворіла на морські захворювання.",
        "63": "Я ніколи не знепритомнів.",
        "64": "Я ніколи не бігав на марафон.",
        "65": "У мене ніколи не трапилося ДТП.",
        "66": "Я ніколи не займався бодібілдингом.",
        "68": "Я ніколи не бачив падаючої зірки.",
        "69": "Я ніколи не подорожував по перехресній зоні.",
        "71": "Я ніколи не ходив школою.",
        "72": "Я ніколи не купував коробку солодощів у вигляді серця до Дня Святого Валентина.",
        "73": "Я ніколи не їздив на мотоциклі",
        "74": "Я ніколи не зламав кістки",
        "75": "Я ніколи не був на весіллі",
        "76": "Я ніколи не робив татуювання",
        "77": "Я ніколи не зламав кістки.",
        "78": "Я ніколи не був накладений на мене.",
        "79": "Я ніколи не піднімався на гору.",
        "80": "Я ніколи не летів на літаку."
    },
    "absurd": {
        "1": "Я ніколи не спав на вулиці всю ніч",
        "2": "Я ніколи не сміявся так сильно, що виплюнув свій напій.",
        "3": "Я ніколи не проводив кілька днів без душу.",
        "4": "Я ніколи не поголив голову.",
        "6": "Я ніколи не танцював під дощем.",
        "7": "Я ніколи не був на телебаченні.",
        "10": "Я ніколи не залишав без душу більше трьох днів.",
        "13": "Я ніколи не зупиняв службу безпеки аеропорту",
        "14": "Я ніколи не кидав напій у когось",
        "16": "Я ніколи не створював підробленого облікового запису в соціальній мережі.",
        "17": "Вони ніколи не говорили мені, що я голосно хропіться.",
        "18": "Я більше ніколи не дарував подарунок.",
        "19": "Я ніколи не стрижу волосся.",
        "20": "Я ніколи не заснув на публіці.",
        "21": "Я ніколи не співав публічно.",
        "22": "Я ніколи не стрибав через турнікет.",
        "23": "Я ніколи не брехав про свій вік.",
        "24": "Я ніколи не ображався більше року.",
        "25": "Я ніколи не зірвав вечірку чи весілля.",
        "26": "Я ніколи не отримував травм, пов’язаних із спальні.",
        "28": "Я ніколи не танцював на столі.",
        "30": "Я ніколи не носив перуку або накладне волосся.",
        "33": "Я ніколи не бився з партнером на публіці.",
        "34": "Я ніколи не залишав злі коментарі на YouTube.",
        "35": "Я ніколи нікого не стежив.",
        "36": "У мене ніколи не було синяка під очима.",
        "37": "Я ніколи не брехав своїм дітям.",
        "38": "Я ніколи не проводив ніч у в'язниці.",
        "39": "Я ніколи нікого не дзвонив.",
        "40": "Я ніколи не пронизував вуха.",
        "41": "Я ніколи не виступав на сцені шоу талантів.",
        "42": "Я ніколи не претендував, що є кимось іншим під час телефонного дзвінка.",
        "43": "Я ніколи не став популярним в Інтернеті.",
        "44": "Я ніколи не проходив подарунок",
        "45": "Я ніколи не сідав у той потяг чи автобус",
        "46": "Я ніколи не заснув на публіці",
        "47": "Я ніколи не пірнав у танки для сміття.",
        "48": "У мене ніколи не було жувальної гумки у волоссі.",
        "49": "У мене ніколи не було струсу.",
        "50": "Я ніколи не кидав телефон у туалет.",
        "51": "Я ніколи не танцював на барі.",
        "52": "Я ніколи не припаркувався на місці для інвалідів.",
        "53": "Я ніколи не захворів на публіці.",
        "54": "Я ніколи не стріляв.",
        "55": "Я ніколи не проводив більше дня, не чистивши зуби.",
        "56": "У мене ніколи не було паранормальних явищ.",
        "57": "Я ніколи не танцював один у своєму будинку.",
        "58": "Я ніколи не брав участі в протестах.",
        "59": "Я ніколи не зустрічав когось із заявки на знайомства",
        "60": "Я ніколи не виходив з вікна",
        "61": "Я ніколи не бачив привидів",
        "62": "Я ніколи не їв коробку з морозивом.",
        "63": "Я ніколи не гуглив когось до побачення.",
        "64": "Я ніколи не збирав припарковану машину.",
        "65": "Я ніколи не бував у поліцейській машині.",
        "66": "Я ніколи не вигравав лотерею",
        "67": "Я ніколи не втрачався наодинці в чужій країні"
    },
    "relations": {
        "1": "Я ніколи не шкодував про вибачення",
        "2": "Я ніколи не ховала своїх захоплень від людей у ​​цій кімнаті.",
        "3": "Я ніколи не допомагав другові брехати, надаючи йому алібі.",
        "4": "Я ніколи не намагався здогадуватися чийсь пароль.",
        "5": "Я ніколи не був на вечірці, на яку мене не запросили.",
        "7": "Я ніколи не прокинувся 12 годин поспіль і більше.",
        "8": "Я ніколи не пробував самогон.",
        "9": "Я ніколи не був у шоу талантів.",
        "10": "Я ніколи не бився.",
        "11": "Я ніколи не брехав про те, за кого я проголосував.",
        "12": "Мене ніколи не звільняли з роботи.",
        "13": "Я ніколи не працював у роздрібній торгівлі.",
        "14": "Я ніколи не ходив працювати з похміллям.",
        "15": "Я ніколи не дзвонив поліції до когось іншого.",
        "16": "Я ніколи не привласнював чужу роботу для себе.",
        "17": "Я ніколи не заснув у метро.",
        "18": "Я ніколи не зберігав таємниць, про які я нікому не розповідав.",
        "19": "Я ніколи не вкрав друга.",
        "20": "Я ніколи не тікав з дому.",
        "21": "Мені ніколи не доводилося наймати адвоката.",
        "22": "Я ніколи не брехав, щоб уникнути відповідальності.",
        "23": "Я ніколи не ображався на кілька місяців.",
        "24": "Я ніколи не звертався до суду",
        "25": "Я ніколи не брехав владі",
        "26": "Я ніколи не брехав правоохоронним органам",
        "27": "Я ніколи не використовував фальшивий сертифікат особистості",
        "28": "Я ніколи не бився публічно",
        "29": "Я ніколи не брав автостопом.",
        "30": "Я ніколи не дзвонив поліції до когось.",
        "31": "Я ніколи не курив сигари.",
        "33": "Я ніколи не запізнився на роботу.",
        "34": "Я ніколи не зламав машину.",
        "35": "Я ніколи не пограбував мене.",
        "36": "Мене ніколи не запросили на побачення.",
        "39": "Я ніколи не отримував штрафу за швидкість.",
        "46": "Я ніколи не проводив цілий день, переглядаючи реаліті -шоу.",
        "47": "Я ніколи не був сліпо на побачення.",
        "50": "Я ніколи не дарував кров.",
        "53": "Я ніколи не прокляв перед дитиною.",
        "54": "Я ніколи не звинувачував когось іншого у своїй помилці на роботі.",
        "55": "Я ніколи нічого не вкрав із свого робочого місця.",
        "57": "Я ніколи не бачив північного сяйва.",
        "58": "Я ніколи не забував день народження близького члена сім'ї.",
        "61": "Я ніколи не був на яхті",
        "62": "У мене ніколи не було сонного паралічу",
        "63": "Я ніколи не заснув на уроках.",
        "64": "Я ніколи не вивчав іноземну мову.",
        "66": "Я ніколи не спав у машині.",
        "67": "Я ніколи не плакав на роботі.",
        "68": "Я ніколи не запускав повітряну змію.",
        "69": "У мене ніколи не було серйозного похмілля",
        "70": "Я ніколи не брав участі в протестах.",
        "71": "Я ніколи не був свідком злочину.",
        "72": "Я ніколи не тікав від поліції.",
        "73": "Я ніколи не заснув у школі.",
        "74": "Я ніколи не обслуговував столи.",
        "75": "Я ніколи не бував до автоконодера."
    },
    "personal": {
        "1": "Я ніколи не був п’яним, перш ніж втратити свідомість",
        "2": "Я ніколи не закохався",
        "3": "Я ніколи не був закоханий у вчителя.",
        "4": "Я ніколи не використовував додаток для знайомств.",
        "5": "Я ніколи навмисно розподіляв чуток.",
        "6": "Я ніколи не курив косяку.",
        "7": "Я ніколи не переконував свого партнера кинути свого друга.",
        "9": "Я ніколи не давав комусь навмисно поганих порад.",
        "10": "Я ніколи не втрачав взуття вночі.",
        "11": "Я ніколи не хотів мати дітей.",
        "12": "Я ніколи не випив цілу пляшку вина.",
        "13": "Я ніколи не пробирався до кінотеатру.",
        "14": "Я ніколи не фліртував з офіціантом чи барменом.",
        "15": "У мене ніколи не було чуток, які не відповідали реальності.",
        "16": "Я ніколи не плакав на вечірці.",
        "17": "Я ніколи не плакав на публіці.",
        "18": "Я ніколи не тролю незнайомця в Інтернеті.",
        "19": "Я ніколи не читав чужу пошту.",
        "20": "Вони ніколи не стежили за мною.",
        "21": "Я ніколи не сховав свого колишнього в соціальних мережах.",
        "22": "Я ніколи не кричав на когось публічно.",
        "23": "Я ніколи не сфотографував когось без їх знань.",
        "24": "Я ніколи не плакав на танцполі.",
        "25": "Я ніколи не був закоханий у мультфільм.",
        "26": "Я ніколи не зустрічав когось через соціальні мережі.",
        "27": "Я ніколи не робив вигляд, що мені хтось подобається.",
        "28": "Я ніколи не дозволяв незнайомцю купувати свої напої в барі.",
        "29": "Я ніколи не вживав важких препаратів.",
        "30": "Я ніколи нікого не запросив на побачення.",
        "31": "Я ніколи не ходив на побачення без наміру платити за що -небудь",
        "32": "Я ніколи не брехав своїй душі.",
        "33": "Я ніколи не читав роман про кохання.",
        "35": "Я ніколи не ходив до церкви, намагаючись когось пізнати.",
        "36": "Я ніколи не заглибився в чиїсь речі",
        "38": "Я ніколи не мав повністю онлайн -відносин.",
        "39": "Я ніколи не спав всю ніч.",
        "40": "Я ніколи не розмовляв з членом сім'ї про своє сексуальне життя.",
        "41": "Я ніколи не обшукував кімнату, шафи чи власність друга.",
        "44": "Я ніколи не був п’яним, щоб втратити свідомість.",
        "45": "Я ніколи не розповсюджував чуток, що, як я знав, не було правдою.",
        "46": "Я ніколи не говорив, що зателефоную, але не дзвонив",
        "48": "Я ніколи не шпигував за новим партнером колишнього (її).",
        "51": "Я ніколи не дзвонив п'яним шляхом до свого колишнього (до неї)",
        "54": "Я ніколи не розбивав чуже серце.",
        "55": "Мене ніколи не обдурили.",
        "56": "Я ніколи не говорив неприємними речами про свого найкращого друга за ними.",
        "57": "Я ніколи не копав у чиїсь шафи та коробки, коли вони не були вдома.",
        "58": "Я ніколи не напився, як тільки прокинувся.",
        "59": "Я ніколи не бачив, щоб хтось помер.",
        "60": "Я ніколи не переслідував колишнього (його) в Інтернеті.",
        "61": "Я ніколи не ходив більше одного побачення на день",
        "62": "Я ніколи не дивився 50 відтінків сірого.",
        "63": "Я ніколи не залучав когось більше 10 років старшого або молодшого за мене.",
        "64": "Я ніколи не пробував марихуану",
        "65": "Я ніколи нікого не купував",
        "66": "Я ніколи не врятував мені життя",
        "67": "Я ніколи не копав чийсь телефон.",
        "68": "У мене ніколи не було стосунків, які тривали менше місяця.",
        "69": "Я ніколи не давав незнайомця (ke) свій номер телефону.",
        "71": "Серенади ніколи не співали мені.",
        "75": "На першому побаченні я ніколи не був занадто багато",
        "77": "Я ніколи не був сліпо на побачення."
    },
    "adult": {
        "3": "Я ніколи не цілував свого найкращого друга.",
        "4": "Я ніколи не поцілував колишнього (її) хлопця/дівчини друга.",
        "5": "Я ніколи не надсилав гострі повідомлення неправильній людині.",
        "7": "Я ніколи не зустрічав когось молодшого за мене.",
        "8": "Я ніколи не зустрічав більше однієї людини одночасно.",
        "9": "Я ніколи не мав сексуальної мрії про чоловіка з цієї кімнати.",
        "11": "Я ніколи не читав текстові повідомлення партнера.",
        "12": "Я ніколи не називав партнера неправильним іменем.",
        "16": "Я ніколи не намагався змусити колишнього (UYA) заздрити.",
        "17": "Я ніколи не фліртував із одруженим/одруженим чоловіком.",
        "18": "У мене ніколи не було розбитого серця.",
        "19": "Я ніколи не закохався.",
        "20": "Я ніколи не зустрічав друга/друга свого брата чи сестри.",
        "22": "Я ніколи не цілував незнайомця (КУ).",
        "23": "Я ніколи не цілував свого друга.",
        "24": "Я ніколи випадково надсилав оголенні фотографії неправильній людині.",
        "26": "Я ніколи не був всмоктуванням.",
        "28": "Я ніколи не повертався до колишнього (до нього).",
        "29": "Я ніколи не переслідував нового партнера колишнього.",
        "30": "Мене ніколи не кидали у листування.",
        "31": "Я ніколи не зустрічав когось набагато старшого.",
        "34": "Я ніколи не ходив на побачення лише для того, щоб змусити когось заздрити",
        "35": "Я ніколи не говорив про колишню (вона) на першому побаченні",
        "36": "Я ніколи не закохався на перше побачення",
        "40": "Я ніколи не зустрічав когось більше року.",
        "42": "Я ніколи не шпигував за телефоном свого партнера.",
        "44": "Я ніколи не брехав про те, що я перебуваю у стосунках.",
        "46": "Я ніколи не фліртував з вчителем.",
        "47": "Я ніколи не був закоханий у колегу.",
        "48": "Я ніколи не робив селфі в своїй душі.",
        "51": "Я ніколи не був закоханий у хлопця мого найкращого друга.",
        "53": "Я ніколи не дивився на дупу/дівчата хлопця в джинсах.",
        "54": "Я ніколи не просив когось одружитися зі мною.",
        "55": "Я ніколи не купував бюстгальтер для дівчини.",
        "56": "Я ніколи не відмовлявся спостерігати за «грою престолів» через сексуальні сцени.",
        "57": "Я ніколи не купався оголеним",
        "58": "Я ніколи не був сліпим на побачення",
        "59": "Я ніколи не цілував когось на публіці",
        "61": "Я ніколи не одружився",
        "66": "Я ніколи не закохався в (не вистачає) з першого погляду.",
        "67": "Я ніколи не отримував оголеної фотографії.",
        "68": "Я ніколи не платив за вміст для дорослих.",
        "69": "Я ніколи не закохався з першого погляду.",
        "70": "Я ніколи не зустрічав друга чи сестри друга.",
        "71": "Я ніколи не робив покупки в секс -магазині.",
        "73": "Я ніколи не був занадто п’яним, щоб спати з кимось.",
        "75": "Я ніколи не зустрічав когось набагато молодшого.",
        "77": "Я ніколи не зробив вигляд, що отримую повідомлення, щоб залишити побачення",
        "78": "Я ніколи не надсилав ні на кого (а) відверті фотографії",
        "79": "Я ніколи не мав стосунків зі своїми колишніми друзями.",
        "80": "Я ніколи не жив з другу половинку.",
        "82": "Я ніколи не поцілував незнайомця (Кой).",
        "83": "Я ніколи не був на нудистському пляжі.",
        "84": "Я ніколи не носив (а) нижню білизну на публіці.",
        "85": "Я ніколи не котив спідницю, щоб зробити її коротшою.",
        "86": "Я ніколи не робив для мене пропозиції.",
        "88": "Я ні з ким не розлучався",
        "89": "Я ніколи нікого не обдурив.",
        "90": "Я ніколи не дивився порно.",
        "91": "Я ніколи не казав \"я тебе люблю\" випадково.",
        "98": "Я ніколи не був закоханий.",
        "99": "Я ніколи не був у магазині для дорослих.",
        "101": "Я ніколи нікого не обдурив",
        "104": "Я ніколи не поцілував у кіно.",
        "105": "Я ніколи не дивився на роздягальню дівчини.",
        "106": "Я ніколи не запрошував друга на побачення."
    }
}