{
    "school": {
        "1": "Хто був вашим найкращим другом у школі і що це за людина?",
        "2": "Який самий божевільний вчинок, який ви коли -небудь робили, щоб втекти з уроку?",
        "3": "Яка найцікавіша розмова з вами коли -небудь мав однокласника?",
        "4": "Ви коли -небудь таємно закохувались у когось у школі?",
        "5": "Який найсмішніший розіграш, який ви коли -небудь грали над однокласником?",
        "6": "Ви коли -небудь пропускали школу? Куди ви ходили?",
        "7": "Хто був вашим улюбленим вчителем у школі і чому?",
        "8": "Що найзручніше, що ти коли -небудь говорив чи робив перед людиною, в якій ти був закоханий у школу?",
        "9": "Який найцінніший урок про дружбу чи стосунки, які ви навчилися в школі?",
        "10": "Який найцікавіший проект чи презентація, над якою ви працювали з однокласником?",
        "11": "У вас коли -небудь був однокласник, який спочатку вам не подобався, але потім став добрим другом? Хто це і що змінило вашу думку?",
        "12": "Хто був вашим нелюбим вчителем у школі і чому?",
        "13": "Який найцінніший урок ви навчилися в школі?",
        "14": "Яка найзручніша річ, яка коли -небудь траплялася з вами у школі?",
        "15": "У вас коли -небудь був шкільний суперник? Хто вони були і що зробило їх вашими суперниками?",
        "16": "Ви коли -небудь були закохані у вчителя? Хто це був?",
        "17": "Який найдивніший ви коли -небудь їли в шкільній їдальні?",
        "18": "Який найцікавіший тур ви ходили до школи?",
        "19": "Який найбільш незвичний талант для когось із вашого класу?",
        "20": "Що найдивніше, що ви коли -небудь вкладали в школу?",
        "21": "Яка найгірша стрижка ви коли -небудь мали у школі?",
        "22": "Яке найбільш абсурдне правило у вашій школі?",
        "23": "Ви коли -небудь телефонували до директора? Що ви зробили?",
        "24": "Що найбільше вражає, що ви коли -небудь робили для шкільного проекту чи завдань?",
        "25": "Яка найзручніша річ, яка коли -небудь траплялася з вами під час презентації в школі?",
        "26": "Ви коли -небудь втрачали по дорозі до школи? Що трапилося?",
        "27": "Яку найгіршу оцінку ви коли -небудь отримували за тест чи завдання?",
        "28": "Яке найсмішніше прізвисько для вас у школі?",
        "29": "Яка найдивніша чутка, яку ви коли -небудь чули про себе в школі?",
        "30": "Що найцікавіше, що ви дізналися в школі, що ви пам’ятали?"
    },
    "work": {
        "1": "Який самий божевільний вчинок, який ви коли -небудь взяли на себе зобов’язання залишити роботу?",
        "2": "Яке найсмішніше виправдання ви коли -небудь приводили до запізнення на роботу?",
        "3": "Який найсмішніший ралі, пов’язаний з роботою, ви коли -небудь влаштували колегу?",
        "4": "Який найбільший зрив одягу ви коли -небудь стикалися з роботою?",
        "5": "Який найсмішніший чи дивний офісний гаджет ви коли -небудь бачили?",
        "6": "Яка найсмішніша політика дрес -коду ви коли -небудь стикалися?",
        "7": "Яку кричущу брехню ви коли -небудь говорили, щоб вразити колеги?",
        "8": "Яка найзручніша річ, яку ви коли -небудь робили під час відеоконференції?",
        "9": "Як ви провели час найсмішнішим способом під час нудної робочої зустрічі?",
        "10": "Яке найбільш обурливе виправдання, яке ви коли -небудь цитуєте, щоб пропустити роботу?",
        "11": "Що най дивніше, що ви коли -небудь їли на обід на роботі?",
        "12": "Яка найсмішніша травма, пов’язана з роботою, ви коли -небудь мали?",
        "13": "Що найсмішніше, що колега коли -небудь розповідав вам на роботі?",
        "14": "Яким найпопулярнішим способом ви коли -небудь уникали роботи?",
        "15": "Яка найзручніша помилка, яку ви коли -небудь дозволяли в робочому електронному листі?",
        "16": "Яку смішну політику компанії ви коли -небудь стикалися?",
        "17": "Який найсмішніший мем, пов’язаний з роботою, ви коли -небудь бачили?",
        "18": "Яка найсмішніша діяльність для створення команди в компанії, з якою ви коли -небудь стикалися?",
        "19": "Який найсмішніший жарт, пов’язаний з роботою, ви коли -небудь чули?",
        "20": "Що найсмішніше, що ви коли -небудь робили, щоб отримати акцію?",
        "21": "Який самий абсурдний спосіб ви коли -небудь відзначали досягнення трудових робочих місць?",
        "22": "Яка найсмішніша позиція позицій, яку ви коли -небудь стикалися?",
        "23": "Яке найбільш абсурдне порушення дрес -коду ви коли -небудь бачили на роботі?",
        "24": "Яке найбільш смішне виправдання, яке коли -небудь дало колега за те, що він не закінчив завдання?",
        "25": "Який найсмішніший спосіб, який ви коли -небудь реагували на кризу, пов’язану з роботою?",
        "26": "Що найсмішніше, що ви коли -небудь робили, щоб вразити свого начальника?",
        "27": "Як ви смішні час провели час під час напруженого дня?",
        "28": "Яка найбільш абсурдна теорія змови, пов’язана з роботою, ви коли -небудь чули?",
        "29": "Яка найбільш абсурдна причина, чому ви коли -небудь стріляли з роботи?",
        "30": "Що найсмішніше, що коли -небудь траплялося на робочій зустрічі?"
    },
    "travel": {
        "1": "Що найгірше, що коли -небудь траплялося з вами під час поїздки?",
        "2": "Якби ви могли бути будь -яким вигаданим персонажем і поїхати в подорож, ким би ви були і куди б ви пішли?",
        "3": "Що найбільше божевільно, що ви коли -небудь робили під час відпустки?",
        "4": "Ви коли -небудь загубилися під час подорожі? Розкажіть про це.",
        "5": "Якби ви могли відвідати лише одне місце до кінця свого життя, що б ви обрали?",
        "6": "Який найбільше охарактеризованого туристичного визначного визначного визначного пам'яті ви коли-небудь відвідували?",
        "7": "Ви коли -небудь ображали когось під час подорожі?",
        "8": "Якби вам довелося жити в готелі протягом місяця, який готель ви вибрали б і чому?",
        "9": "Що найсмішніше, що коли -небудь траплялося з вами під час поїздки?",
        "10": "Якби ви могли зараз телепортувати будь -яке місце у світі, куди б ви пішли?",
        "11": "Яку дивну їжу ви коли -небудь пробували під час подорожі?",
        "12": "Що найцікавіше ви дізналися під час поїздки?",
        "13": "Ви коли -небудь мали досвід подорожей, який змінив ваше життя? Якщо так, то як?",
        "14": "Який найсмішніший сувенір, який ви коли -небудь купували під час подорожі?",
        "15": "Який найкращий злом про туристичне життя, який ви коли -небудь дізналися?",
        "16": "Якби ви могли піти в минуле і відвідати будь -яку епоху, куди б ви пішли і чому?",
        "17": "Що найгірше, що коли -небудь траплялося з вами під час подорожі?",
        "18": "У якому найбільш незвичному місці ви коли -небудь зупинялися під час подорожі?",
        "19": "Яке найкрасивіше природне місце, яке ви коли -небудь відвідували?",
        "20": "Яку вражаючу техногенну структуру ви коли-небудь бачили?",
        "21": "Ви коли -небудь були в поїздці, яка була настільки невдалою, що не могла дочекатися повернення додому?",
        "22": "Що найбільше дратує інші мандрівники?",
        "23": "Якби ви могли подорожувати лише з однією людиною до кінця свого життя, хто б це був і чому?",
        "24": "Який найгірший досвід польоту ви коли -небудь мали?",
        "25": "Ви коли -небудь подорожували наодинці? Яким був ваш досвід?",
        "26": "Якби у вас були якісь наддержави під час поїздки, що це було б і чому?",
        "27": "Яка найцікавіша культурна різниця, яку ви пережили під час поїздки?",
        "28": "Що є найсмішнішим непорозумінням, яке ви стикалися під час поїздки в іноземну країну?",
        "29": "Якби ви могли поїхати до будь -якого вигаданого місця, куди б ви пішли і чому?",
        "30": "Яку річ ви ніколи не забуваєте взяти з собою, коли подорожуєте?"
    },
    "worldview": {
        "1": "Як ви думаєте, що відбувається після нашої смерті?",
        "2": "Ви вірите в Бога? Чому так чи чому ні?",
        "3": "Яка ваша думка щодо абортів?",
        "4": "Що ви думаєте про такі ж -сексні шлюби?",
        "5": "Яка ваша позиція щодо смертної кари?",
        "6": "Чи вірите ви у вільну волю чи детермінізм?",
        "7": "Яка ваша думка щодо допомоги в самогубці?",
        "8": "Як ви думаєте, що це сенс життя?",
        "9": "Чи вірите ви, що люди мають моральний зобов’язання захищати навколишнє середовище?",
        "10": "Яка ваша думка щодо контролю над зброєю?",
        "11": "Яка ваша думка щодо смертної кари?",
        "12": "Чи вірите ви в концепцію карми?",
        "13": "Яка ваша думка щодо ролі уряду в суспільстві?",
        "14": "Ви вірите в концепцію гріха?",
        "15": "Яка ваша думка щодо імміграції?",
        "16": "Яка ваша позиція щодо евтаназії?",
        "17": "Яка ваша думка щодо цензури?",
        "18": "Яка ваша позиція стосовно прав тварин?",
        "19": "Чи вірите ви в концепцію визначення?",
        "20": "Яка ваша думка щодо вживання наркотиків для медичних цілей?",
        "21": "Яка ваша думка щодо вживання наркотиків для рекреаційних цілей?",
        "22": "Що ви думаєте про існування позаземного життя?",
        "23": "Чи вірите ви в концепцію перевтілення?",
        "24": "Яка ваша думка щодо використання технологій для збільшення людських здібностей?",
        "25": "Яка ваша позиція щодо існування найвищої сили чи Бога?",
        "26": "Чи вірите ви в концепцію еволюції?",
        "27": "Яка ваша думка щодо ролі релігії в суспільстві?",
        "28": "Яка ваша позиція щодо застосування смертної кари за недисійні злочини?",
        "29": "Яка ваша думка щодо використання штучного інтелекту та автоматизації в суспільстві?",
        "30": "Чи вірите ви в концепцію загробного життя? Якщо так, то як це виглядає на вашу думку?"
    },
    "social media": {
        "1": "Який найсмішніший мем ви коли -небудь бачили в соціальних мережах?",
        "2": "Яке найдивніше відео на YouTube ви коли -небудь дивилися?",
        "3": "Якби соціальні мережі були людиною, яка б це була людина?",
        "4": "Що найгірше в соціальних мережах?",
        "5": "Що найкраще в соціальних мережах?",
        "6": "Ви коли -небудь випадково надсилали повідомлення цій людині в соціальних мережах? Що трапилося?",
        "7": "Що найбільше дратує люди в соціальних мережах?",
        "8": "Якби ви могли використовувати лише одну платформу соціальних мереж до кінця свого життя, що це було б і чому?",
        "9": "Ви коли -небудь переслідували когось у соціальних мережах? Хто?",
        "10": "Яку незручну річ ви коли -небудь публікували в соціальних мережах?",
        "11": "Яку божевільну річ ви коли -небудь купували в Інтернеті?",
        "12": "Ви коли -небудь переповнювали когось в Інтернеті? Що ви зробили?",
        "13": "Що найдивніше, що ви коли -небудь бачили у продажу в Інтернеті?",
        "14": "Що вас найбільше дратує в Інтернеті?",
        "15": "Що вам найбільше подобається в Інтернеті, коли вам нудно?",
        "16": "Який смішний твіт ви коли -небудь читали?",
        "17": "Яка найкраща нічия, яку ви коли -небудь грали в Інтернеті?",
        "18": "Що найгірше, що ви коли -небудь читали в коментарях?",
        "19": "Що найглушне, що ви коли -небудь бачили, що хтось публікує в соціальних мережах?",
        "20": "Яка найбільш абсурдна теорія змови ви коли -небудь чули в Інтернеті?",
        "21": "Що найкраще в онлайн -покупці?",
        "22": "Що найгірше в онлайн -покупках?",
        "23": "Який ваш улюблений інтернет -мем?",
        "24": "Що найсмішніше, що ви коли -небудь бачили, стало вірусним?",
        "25": "Яка ваша думка щодо культури скасування в соціальних мережах?",
        "26": "Ви коли -небудь сварялися з незнайомцем в Інтернеті? Про що це було?",
        "27": "Що найсмішніше, що ви коли -небудь шукали в Інтернеті?",
        "28": "Що найцікавіше ви дізналися в Інтернеті?",
        "29": "Який найкорисніший веб -сайт, який ви коли -небудь стикалися?",
        "30": "Якби ви могли видалити одну платформу соціальних мереж з існування, що це було б і чому?"
    },
    "art": {
        "1": "Яка ваша улюблена книга і чому?",
        "2": "Який фільм мав найбільший вплив на вас і чому?",
        "3": "Хто ваш улюблений музикант чи група і чому?",
        "4": "Ви вважаєте, що фільми, література та музика здатні змінити розум людей? Чому або чому ні?",
        "5": "Який ваш улюблений жанр книг/фільмів/музики та чому?",
        "6": "Ви віддаєте перевагу класичній чи сучасній літературі/фільмі/музиці? Чому?",
        "7": "Яка книга чи фільм, на вашу думку, ви завищували?",
        "8": "Яка книга чи фільм, на вашу думку, ви недооцінили?",
        "9": "Ви вважаєте, що важливо читати / спостерігати / слухати, що кидає виклик вашим переконанням, і чому?",
        "10": "Ви коли -небудь торкалися книги, фільму чи пісні до сліз? Що це було і чому?",
        "11": "Що таке книга чи фільм, на вашу думку, змінили ваше життя чи як ви дивитесь на світ?",
        "12": "Ви вважаєте, що індустрія розваг відповідає за вирішення соціальних та політичних проблем? Чому або чому ні?",
        "13": "Який фільм, книга чи пісня, на вашу думку, повинні дивитись/слухати всіх?",
        "14": "Ви вважаєте за краще споживати книги / фільми / музику у фізичному чи цифровому форматі? Чому?",
        "15": "Яка ваша думка щодо використання музики у фільмах? Як ви думаєте, це може створити або зламати фільм?",
        "16": "Яка книга, фільм чи пісня вам подобається, але не всі рекомендували б?",
        "17": "Яку книгу, фільм чи пісню ви ненавидили, але всі інші виглядали люблять?",
        "18": "Ви вважаєте, що фільми, література та музика відображають суспільство чи мають більший вплив на нього? Чому?",
        "19": "Яка книга, фільм чи пісня, на вашу думку, точно відображають соціальну проблему?",
        "20": "Ви вважаєте, що важливо, щоб фільми, література та музика були представлені по -різному? Чому або чому ні?",
        "21": "Яка ваша думка щодо адаптації книг? Ви віддаєте перевагу книзі чи фільму?",
        "22": "Ви вважаєте, що музична індустрія сьогодні краща чи гірша, ніж це було в минулому? Чому?",
        "23": "Яка книга, фільм чи пісня, на вашу думку, ви випередили свій час?",
        "24": "Ви віддаєте перевагу слухати музику через альбом чи список відтворення? Чому?",
        "25": "Яка ваша думка щодо продовження книг чи фільмів? Ви вважаєте, що вони зазвичай такі ж хороші, як і оригінал?",
        "26": "Ви вважаєте, що література та кіно здатні змінити світ? Чому або чому ні?",
        "27": "Яка ваша думка щодо цензури в мистецтві? Як ви думаєте, є якісь обмеження?",
        "28": "Який фільм, книга чи пісня, на вашу думку, були піддані несправедливому критиці?",
        "29": "Який фільм, книга чи пісня, на вашу думку, були піддані надмірному аналізу?",
        "30": "Ви вважаєте, що мистецтво (фільми, література, музика) повинні мати якесь повідомлення чи мету? Чому або чому ні?"
    },
    "relations": {
        "1": "Як ви вважаєте, що є найважливішим фактором у добрих довгострокових стосунках?",
        "2": "Чи вірите ви в концепцію \"лише\" чи ви думаєте, що є кілька людей, які могли б бути для вас хорошою парою?",
        "3": "Наскільки важливий для вас фізичний потяг у романтичному партнері?",
        "4": "Чи вірите ви в традиційні гендерні ролі у стосунках (тобто чоловік - годувальник, жінка піклується про будинок)?",
        "5": "Яка ваша думка щодо дошлюбного сексу?",
        "6": "Наскільки важливим є відкрите спілкування в романтичних стосунках?",
        "7": "Чи вірите ви у прощення в романтичних стосунках, навіть перед невірністю чи зрадою?",
        "8": "Як ви визначаєте любов?",
        "9": "Яка ваша думка щодо публічних проявів привабливості?",
        "10": "Чи вірите ви в концепцію сімейних душ?",
        "11": "Наскільки важлива незалежність у романтичних стосунках?",
        "12": "Ви вважаєте, що можливо залишатися друзями з колишнім?",
        "13": "Як ви маєте справу з конфліктами в романтичних стосунках?",
        "14": "Яка ваша думка щодо відносин на відстані?",
        "15": "Чи вірите ви в концепцію \"кохання з першого погляду\"?",
        "16": "Наскільки важлива фінансова стабільність у романтичних відносинах?",
        "17": "Яка ваша думка щодо знайомств в Інтернеті?",
        "18": "Чи вірите ви, що романтичні стосунки можуть тривати все життя?",
        "19": "Наскільки важлива довіра до романтичних стосунків?",
        "20": "Яка ваша думка про шлюб?",
        "21": "Як ви ставитесь до того, щоб мати дітей у романтичних стосунках?",
        "22": "Яка ваша думка щодо поліаморії?",
        "23": "Чи вірите ви в концепцію \"протилежностей, залучаються\"?",
        "24": "Наскільки важливі фізичні дотики (наприклад, обійми, поцілунки) у романтичних стосунках?",
        "25": "Яка ваша думка щодо ревнощів у романтичних стосунках?",
        "26": "Як ви ставитесь до публічних пропозицій?",
        "27": "Яка ваша думка щодо шлюбів за згодою?",
        "28": "Чи вірите ви в концепцію безумовної любові?",
        "29": "Наскільки важливим є почуття гумору в романтичних стосунках?",
        "30": "Яка ваша думка щодо статі та сексуальної орієнтації в романтичних стосунках?"
    },
    "memes": {
        "1": "Який ваш улюблений мем усіх часів?",
        "2": "Ви коли -небудь створювали власний мем? Якщо так, то що це було?",
        "3": "Ви вважаєте, що меми - це ефективний спосіб передати ідеї?",
        "4": "Який найсмішніший мем нещодавно?",
        "5": "Як ви вважаєте, мемми мають термін придатності чи вони можуть бути актуальними роками?",
        "6": "Який найбільш дратівливий мем?",
        "7": "Як ви вважаєте, меми можуть бути образливими? Чому або чому ні?",
        "8": "Як ви думаєте, що це хороший мем?",
        "9": "Який найбільш огидний мем, який ви бачили?",
        "10": "Ви вважаєте, що меми мають соціальний чи культурний вплив?",
        "11": "Який найдивніший мем?",
        "12": "Як ви вважаєте, меми здатні впливати на політику чи громадську думку?",
        "13": "Який найбільш релевантний мем?",
        "14": "Ви вважаєте, що меми мають якась навчальна цінність?",
        "15": "Яка ваша улюблена спільнота мемів?",
        "16": "Який мем ви бачили найчастіше?",
        "17": "Як ви думаєте, мемми продовжуватимуть популярними в майбутньому?",
        "18": "Який формат мемів найкращий?",
        "19": "Як ви вважаєте, меми мають якесь художнє значення?",
        "20": "Який найкорисніший мем, який ви бачили?",
        "21": "Як ви думаєте, меми - це форма гумору чи щось інше?",
        "22": "Який найбільш незрозумілий мем?",
        "23": "Ви вважаєте, що меми можна використовувати для маркетингових цілей?",
        "24": "Який найбільш точний мем?",
        "25": "Як ви вважаєте, мемми можна використовувати для соціальної активності чи змін?",
        "26": "Який формат мемів є найбільш універсальним?",
        "27": "Ви вважаєте, що меми можна використовувати для особистого зростання чи роздумів?",
        "28": "Який найбільш образливий мем?",
        "29": "Як ви вважаєте, меми можуть бути використані для підтримки психічного здоров'я?",
        "30": "Яка ваша думка щодо культури мемів взагалі?"
    },
    "religion": {
        "1": "Яку релігію ви сповідуєте, якщо є?",
        "2": "Які ваші переконання щодо існування найвищої сили?",
        "3": "Як ви думаєте, що відбувається після смерті?",
        "4": "Яку роль відіграє релігія у вашому житті?",
        "5": "Яка ваша думка щодо організованої релігії?",
        "6": "Як ви думаєте, яка мета релігії?",
        "7": "Як ви вважаєте, що є найважливішим аспектом вашої релігії?",
        "8": "Як ви думаєте, що є джерелом Всесвіту?",
        "9": "Чи вірите ви, що всі релігії є дійсними та правдивими?",
        "10": "Яка ваша думка щодо людей, які не сповідують жодної релігії?",
        "11": "Що ви думаєте про концепцію гріха?",
        "12": "Яка ваша думка щодо зміни релігії?",
        "13": "Ви вважаєте, що релігійні тексти слід розуміти буквально чи образно?",
        "14": "Яка ваша думка щодо відокремлення церкви від держави?",
        "15": "Що ви думаєте про існування зла?",
        "16": "Що ви думаєте про концепцію вільної волі?",
        "17": "Яка ваша думка щодо загробного життя?",
        "18": "Яка ваша думка про чудеса?",
        "19": "Яка ваша думка щодо молитви?",
        "20": "Ви вважаєте, що люди різних релігій можуть мирно співіснувати?",
        "21": "Яка ваша думка щодо застосування насильства в ім'я релігії?",
        "22": "Яка ваша думка щодо релігійних лідерів та їх повноважень?",
        "23": "Яка ваша думка щодо ролі жінок у релігії?",
        "24": "Яка ваша думка щодо ролі релігії в політиці?",
        "25": "Яка ваша думка щодо тлумачення релігійних текстів?",
        "26": "Яка ваша думка щодо релігійних ритуалів?",
        "27": "Ви вважаєте, що релігія стає більш -менш актуальною в сучасному суспільстві?",
        "28": "Яка ваша думка щодо атеїзму?",
        "29": "Яка ваша думка щодо агностицизму?",
        "30": "Яка ваша думка щодо відносин між релігією та наукою?"
    },
    "memories": {
        "1": "Які були ваші улюблені літні канікули в дитинстві?",
        "2": "Ви ходили в літній табір у дитинстві? Якщо так, то яка ваша улюблена пам’ять від табору?",
        "3": "Яку улюблену гру ви грали з друзями в дитинстві?",
        "4": "У вас був улюблений вчитель чи наставник, коли ви навчалися в школі? Якщо так, то що зробило їх такими особливими?",
        "5": "У вас були домашні тварини в дитинстві? Якщо так, розкажіть мені про них",
        "6": "Ви коли -небудь вирушали в поїздку з родиною? Якщо так, куди ви пішли і яка ваша улюблена пам’ять залишилася з поїздки?",
        "7": "Якою була ваша улюблена книга чи фільм у дитинстві?",
        "8": "Яким був ваш улюблений предмет у школі? Чому?",
        "9": "Якою була ваша перша робота в підлітковому віці? Вам сподобалось?",
        "10": "Ви коли -небудь були закохані в когось, коли навчалися в школі? Хто це був?",
        "11": "У вас в дитинстві була улюблена іграшка чи м'яка тварина? Якщо так, то що це було, і чи все ще з вами?",
        "12": "У вас була улюблена пам’ять дитинства з бабусями та дідусями?",
        "13": "Що ви любили робити найбільше під час літніх канікул у дитинстві?",
        "14": "Яким був ваш улюблений у свіжому повітрі в дитинстві?",
        "15": "Якою була ваша перша машина? Чи були у вас незабутні враження від цього?",
        "16": "Ви коли -небудь ходили у відпустку, що стало неприємним? Що трапилося?",
        "17": "У вас коли -небудь були проблеми із законом у підлітковому віці? Що трапилося?",
        "18": "Яке ваше улюблене телевізійне шоу в дитинстві?",
        "19": "Який улюблений вид спорту ви займалися в дитинстві?",
        "20": "Яка ваша улюблена пам’ять дитинства з вашим найкращим другом?",
        "21": "У вас була улюблена страва чи закуска в дитинстві? Вам це все ще подобається?",
        "22": "Якою була ваша улюблена пам’ять про свято в дитинстві?",
        "23": "Ви коли -небудь відвідували концерт чи музичний фестиваль підлітком? На що це було схоже?",
        "24": "Ви коли -небудь втрачали в дитинстві? Що трапилося?",
        "25": "Якою була ваша улюблена дитяча пам’ять про ваших батьків?",
        "26": "Ви коли -небудь мали літню роботу в підлітковому віці? Що це було?",
        "27": "Що ви любили робити найбільш ліниві вихідні в дитинстві?",
        "28": "Ви коли -небудь мали таємне притулок у дитинстві? Де це було?",
        "29": "У вас коли -небудь був улюблений вчитель чи наставник поза школою? Хто вони були і що зробило їх особливими?",
        "30": "У вас коли -небудь був друг -кореспонденція чи на відстані в дитинстві? Якими були ваші стосунки?"
    },
    "if": {
        "1": "Якби вам довелося провести рік на незаселеному острові зі знаменитістю, кого б ви вибрали і чому?",
        "2": "Якби ви потрапили в апокаліпсис зомбі, яких троє людей хотіли б бачити у своїй команді і чому?",
        "3": "Якби вам довелося змінювати життя з однією людиною на день, хто це був би і чому?",
        "4": "Якби ви могли пообідати з будь -якою історичною особистістю, хто б це був і про що б ви говорили?",
        "5": "Якщо ви були персонажем фільму жахів, хто вперше помре і хто виживе?",
        "6": "Якби вам довелося застрягти в ліфті з однією людиною протягом 24 годин, хто це був би і що б ви зробили, щоб провести час?",
        "7": "Якби вам довелося жити у вигаданому світі до кінця свого життя, в якому світі ви вибрали б?",
        "8": "Якби вам довелося вибирати між здатністю лише шепіт або лише кричати все життя, що б ви обрали?",
        "9": "Якби ви могли бути будь -якою твариною протягом дня, що б ви обрали і чому?",
        "10": "Якби вам довелося їсти одну їжу на все життя, що це було б?",
        "11": "Якби вам довелося застрягти на незаселеному острові лише з одним продуктом, що це було б?",
        "12": "Якби у вас було якась наддержава, але також маєте мати супер -гравітацію, якою вони будуть?",
        "13": "Якби ви опинилися на незаселеному острові з єдиною книгою, якою книгою ви хотіли б бути?",
        "14": "Якщо ви повинні були бути ви, ви потрапили в пастку протягом тижня у відеоіграх, яку гру ви вибрали б?",
        "15": "Якби ви могли жити в будь -який період часу, що б ви обрали?",
        "16": "Якби ви могли слухати лише одну пісню на все життя, що це було б?",
        "17": "Якби вам довелося жити в країні, за винятком власного, який ви вибрали б і чому?",
        "18": "Якби вам довелося змінити своє життя з будь -яким вигаданим персонажем, хто це був би і чому?",
        "19": "Якби ви були телевізійним шоу, яке шоу ви вибрали б і яка б ваша роль?",
        "20": "Якщо ви прокинулися завтра іншою людиною, ким би ви хотіли бути і чому?",
        "21": "Якби ви могли відродити будь -якого вигаданого персонажа, хто це був би і чому?",
        "22": "Якби ви могли змінити своє життя з будь -якою відомою людиною на день, хто б це був і що б ви зробили?",
        "23": "Якби ви могли подорожувати в часі в будь -якій точці історії, куди і коли б ви пішли?",
        "24": "Якщо вам довелося вибирати між можливістю літати або мати можливість стати невидимим, що б ви обрали?",
        "25": "Якби ви могли дивитись лише одне телевізійне шоу до кінця свого життя, що це було б?",
        "26": "Якби ви могли поговорити з будь -якою твариною, що б ви обрали?",
        "27": "Якби у вас було якась вигадана істота як домашня тварина, що це було б?",
        "28": "Якби ви були персонажем книги, в якій книзі ви хотіли б бути?",
        "29": "Якби ви могли їсти лише один тип кухні на все життя, що це було б?",
        "30": "Якби ви могли змінити тіла з іншим гравцем на день, кого б ви вибрали і чому?"
    },
    "videogames": {
        "1": "Яка ваша улюблена відеоігра всіх часів?",
        "2": "Ви віддаєте перевагу одиноким або мульти -користувачам ігор?",
        "3": "Яку складну гру ви коли -небудь грали?",
        "4": "Чи вважаєте ви відеоігри марною тратою часу?",
        "5": "У яку відеоігру ви зараз граєте?",
        "6": "Яка ваша думка щодо ігрової залежності?",
        "7": "Ви віддаєте перевагу іграм для ПК чи консолі?",
        "8": "Який ваш улюблений жанр відеоігор?",
        "9": "Ви коли -небудь грали у відеоігри, яка спричиняла вам емоції?",
        "10": "Ви вважаєте, що відеоігри можна вважати мистецтвом?",
        "11": "Яка ваша думка щодо мікротранзакцій у відеоіграх?",
        "12": "Ви коли -небудь грали в гру про покупку, про яку ви пошкодували?",
        "13": "Який ваш улюблений саундтрек для відеоігор?",
        "14": "Ви вважаєте, що відеоігри можуть бути навчальними?",
        "15": "Яка найдовша ігрова сесія, яку ви коли -небудь проводили?",
        "16": "Який кумедний момент ви мали під час гри у відеоіграх?",
        "17": "Ви віддаєте перевагу одиноким кампаніям або багатокористувацькому онлайн-матчах?",
        "18": "Яка ваша думка щодо рімейків та ремастерів класичних відеоігор?",
        "19": "Ви коли -небудь грали у відеоігри з кимось, хто не був геймером?",
        "20": "Яка ваша улюблена битва з начальником у відеоіграх?",
        "21": "Яку найбільш захоплюючу відеоігру ви коли -небудь грали?",
        "22": "Ви віддаєте перевагу відкритому світі чи лінійних відеоігор?",
        "23": "Яка ваша думка про насильство у відеоіграх?",
        "24": "Ви коли -небудь грали у відеоігри, які ви боялися грати в темряві?",
        "25": "Яка ваша думка щодо платформ потокової передачі відеоігор, таких як Twitch?",
        "26": "Ви вважаєте, що відеоігри будь -яким чином вплинули на ваше життя?",
        "27": "Яка ваша улюблена серія відеоігор?",
        "28": "Яка відеоігра викликає вам найбільшу ностальгію?",
        "29": "Ви віддаєте перевагу грати по телевізору з великим екраном або меншим монітором комп'ютера?",
        "30": "Яку недооцінену відеоігру ви коли -небудь грали?"
    },
    "education": {
        "1": "Яким був ваш улюблений предмет у школі і чому?",
        "2": "Ви вважаєте, що вища освіта необхідна для успіху на сучасному ринку праці?",
        "3": "Яку ціннісну майстерність ви навчилися поза формальною освітою?",
        "4": "Ви вважаєте, що традиційне заняття - це найкращий метод навчання, або є інші методи, які однаково ефективні?",
        "5": "Як ви вважаєте, що є найважливішим аспектом хорошого вчителя?",
        "6": "Ви вважаєте, що стандартизоване тестування точно вимірює знання та вміння студента?",
        "7": "Як ви вважаєте, що є найбільшою проблемою сучасної системи освіти?",
        "8": "Як ви продовжуєте мотивацію продовжувати вивчати та вдосконалювати свої навички?",
        "9": "Яка ваша думка щодо онлайн -освіти та MOCS (масові відкриті онлайн -курси)?",
        "10": "Ви вважаєте, що студенти та професійна підготовка недооцінюються?",
        "11": "Який найважливіший урок ви навчилися у своїй освіті чи кар’єрі?",
        "12": "Ви вважаєте, що освіта повинна бути безкоштовною та доступною для всіх?",
        "13": "Скільки, на вашу думку, важливо вивчити другу мову?",
        "14": "Як ви вважаєте, технології покращують чи гірше?",
        "15": "Яка ваша думка про домашні тренування?",
        "16": "Які навички, на вашу думку, необхідні для успіху в сучасній праці?",
        "17": "Як ви думаєте, що найбільша проблема стикається з викладачами сьогодні?",
        "18": "Ви вважаєте, що позакласні заходи (наприклад, спорт, музика, театр) важливі для всебічної освіти?",
        "19": "Яка ваша думка щодо цінності гуманітарної освіти?",
        "20": "Яка найкраща порада щодо навчання?",
        "21": "Ви вважаєте, що освіта повинна бути більш зосереджена на практичних навичках, ніж на теоретичних знаннях?",
        "22": "Як, на вашу думку, технологія змінить освіту в майбутньому?",
        "23": "Яка ваша думка щодо ролі домашніх завдань у освіті?",
        "24": "Яка ваша думка щодо ролі оцінок та вторинної оцінки в освіті?",
        "25": "Як ви вважаєте, що є найважливішим фактором успіху студента?",
        "26": "Як ви думаєте, який найкращий спосіб збудити в інших любов до навчання?",
        "27": "Як ви вважаєте, що є найважливішим аспектом освіти для особистого зростання та розвитку?",
        "28": "Ви вважаєте, що освіта повинна бути більш зосереджена на викладанні критичного мислення та вирішення проблем?",
        "29": "Як ви думаєте, що є найбільшим помилковим уявленням про освіту?",
        "30": "Як, на вашу думку, зміниться освіта в найближчі 10 років?"
    },
    "fashion": {
        "1": "Наскільки важлива для вас мода?",
        "2": "Ви вважаєте за краще дотримуватися тенденцій чи створювати власний стиль?",
        "3": "Який ваш улюблений наряд для повсякденного виходу?",
        "4": "Який ваш улюблений аксесуар для перевезень?",
        "5": "Яка ваша думка щодо носіння хутра чи шкіри?",
        "6": "Який ваш улюблений предмет одягу у вашому гардеробі?",
        "7": "Ви віддаєте перевагу висококлас -класу модних брендів чи доступної моди?",
        "8": "Як ви вважаєте, що є найважливішим елементом добре одягненої людини?",
        "9": "Як довго ви проводите на підготовку вранці?",
        "10": "Який ваш улюблений тип взуття носити?",
        "11": "Ви вважаєте за краще одягатися елегантно або одягатися зручно?",
        "12": "Яка ваша думка щодо носіння одного вбрання кілька разів?",
        "13": "Як ви приносите свій особистий стиль до свого робочого вбрання?",
        "14": "Яка ваша думка щодо макіяжу?",
        "15": "Як слідкувати за модними тенденціями?",
        "16": "Який ваш офіційний наряд для публікації?",
        "17": "Яка ваша думка щодо носіння капелюхів?",
        "18": "Який ваш улюблений колір носити?",
        "19": "Яка ваша думка щодо носіння відвертого одягу?",
        "20": "Ви віддаєте перевагу робити покупки в магазині чи в Інтернеті?",
        "21": "Який ваш улюблений тип носіння?",
        "22": "Як доповнити свої наряди аксесуарами?",
        "23": "Яка ваша думка щодо носіння одягу з логотипами чи брендингом?",
        "24": "Яка ваша думка щодо гендерного нейтрального одягу?",
        "25": "Яка ваша думка про швидку моду?",
        "26": "Який ваш улюблений тип носіння для носіння?",
        "27": "Який ваш наряд для особливого випадку?",
        "28": "Яка ваша думка щодо носіння старовинного чи економічного одягу?",
        "29": "Який ваш улюблений тип носіння сумки?",
        "30": "Яка ваша улюблена епоха моди?"
    },
    "hard choice": {
        "1": "Якби ви могли врятувати лише одне: ваша душа -товариша чи найкращий друг?",
        "2": "Якби вам довелося вибирати між збереженням роботи своєї мрії чи стосунками з мрією, що б ви вибрали?",
        "3": "Якби ви могли вибрати лише одну форму розваг на все життя, ви вибрали б: фільми, музика чи книги?",
        "4": "Якби вам довелося вибирати між тим, як бути найбільшим музикантом у світі чи найбільшим спортсменом у світі, що б ви вибрали?",
        "5": "Якби ви могли мати лише один обліковий запис у соціальних мережах, що б ви обрали?",
        "6": "Якби ви могли їсти лише один вид їжі на все життя, ви вибрали б солодке чи пікантне?",
        "7": "Якби ви могли заощадити лише одну технологію, ви б заощадили телефон чи ноутбук?",
        "8": "Якби вам довелося вибрати, щоб провести решту свого життя у великому місті чи в маленькому містечку, що б ви обрали?",
        "9": "Якби ви могли носити лише один колір на все життя, що б ви обрали?",
        "10": "Якби вам довелося вибирати, щоб ніколи не залишати власну країну чи ніколи не повертатися у власну країну, що б ви вибрали?",
        "11": "Якби ви могли вибрати лише одну наддержаву, ви вибрали б літаючі чи невидимість?",
        "12": "Якби вам довелося вибирати між життям без музики або без фільмів / телевізійного шоу, що б ви обрали?",
        "13": "Якби ви могли подорожувати лише в одну країну до кінця свого життя, яку країну ви вибрали б?",
        "14": "Якби ви могли врятувати лише одне з своїх п’яти почуттів, що б ви обрали?",
        "15": "Якби вам довелося вибирати між життям у минулому чи в майбутньому, що б ви обрали?",
        "16": "Якби ви могли мати лише один тип домашньої тварини на все життя, ви вибрали б собаку чи кішку?",
        "17": "Якби ви могли врятувати лише одне хобі на все життя, яке хобі ви вибрали б?",
        "18": "Якби вам довелося вибирати між надзвичайно розумним, але нещасним або надзвичайно щасливим, але нерозумним, що б ви обрали?",
        "19": "Якби ви могли врятувати лише один тип транспорту на все життя, ви вибрали б машину чи велосипед?",
        "20": "Якби вам довелося вибирати, щоб ніколи не змогти читати чи ніколи не мати можливості писати, що б ви обрали?",
        "21": "Якби ви могли врятувати лише одну річ на все життя, що це було б?",
        "22": "Якби вам довелося вибирати між здатністю розмовляти всіма мовами світу чи здатністю розмовляти з тваринами, що б ви обрали?",
        "23": "Якби ви могли жити лише в одному типі клімату до кінця свого життя, ви вибрали б гарячий клімат чи холодний клімат?",
        "24": "Якби вам довелося вибирати між життям у світі без мистецтва чи без науки, що б ви вибрали?",
        "25": "Якби ви могли врятувати лише одну соціальну традицію, яку б ви обрали?",
        "26": "Якби вам довелося вибирати між тим, щоб бути найкращим у своїй поточній роботі або бути найкращим на зовсім іншій роботі, що б ви обрали?",
        "27": "Якби ви могли займатися лише одним видом вправ на все життя, що б ви обрали?",
        "28": "Якби ви могли з'їсти все все життя лише одним типом кухні, ви вибрали б італійську чи азіатську кухню?",
        "29": "Якби ви могли мати лише одне хобі на все життя, ви б вибрали читати чи спорт?",
        "30": "Якби ви могли жити лише в одному кліматі на все життя, ви вибрали б гаряче чи холодне?"
    }
}