{
    "lifestyle": {
        "2": "What dream do you want to realize most?",
        "3": "If you have suffered a shipwreck on the island and could choose what to take with you, what would you choose?",
        "4": "If you were stuck on a uninhabited island for 5 days, what would you take with you?",
        "5": "What profession would you never deal with?",
        "6": "What is the Disney character do you identify yourself? Why?",
        "7": "What is the best food that you ever ate?",
        "8": "Have you ever lied during the game \"Truth or Action\"?",
        "9": "If you had the opportunity to be born elsewhere, where would it be?",
        "10": "If you could turn your life into a film, which movie would you choose?",
        "11": "What is your favorite movie and why?",
        "12": "If you had to choose a mind or beauty, what would you choose?",
        "13": "If you could live anywhere in the world, where would you live?",
        "14": "When did you learn to ride a bicycle?",
        "15": "Have you ever used weapons? If so, tell us about your experience!",
        "16": "If you could remove one bad thing from this world, what would it be?",
        "17": "Have you ever dreamed of creating a musical group / opening a restaurant? What would it be called?",
        "18": "What is your favorite song?",
        "19": "In which country would you like to live if you had such an opportunity?",
        "20": "You have a job? If so, what do you like the most in it?",
        "21": "What foreign languages would you like to study?",
        "22": "Returning to the past with his current life experience that would try to change in his life?",
        "23": "Who would you like to be if there was no need for money?",
        "24": "If you could (La) find out one fact from the future, what would you choose (a)?",
        "25": "What are 5 things that make you happy.",
        "26": "What did you always want to do from what you never did? Why haven't you done it yet?",
        "27": "What are you doing when you are alone at home?",
        "28": "What would you change in yourself?",
        "29": "What have you learned (Las) over the past year?",
        "30": "What was the situation for you the happiest so far?",
        "31": "What day was the best in your life?",
        "32": "If you knew that the end of the world would come soon, what would you do?",
        "33": "What did you dream of the most?",
        "34": "Have you ever started an unintentional fire?",
        "35": "How did you ruin the clothes that you really liked?",
        "36": "What did you do on the first evening of the first year of university?",
        "37": "What is your favorite song in childhood?",
        "38": "If you could try any work for a day, what would it be?",
        "39": "What was your best vacation?",
        "40": "Who would you like to be on the day?",
        "41": "Have you ever missed classes?",
        "42": "Your best journey?",
        "43": "Where would you like to go more than anything?",
        "44": "What are your favorite male and female names?",
        "45": "Describe your best adventure in life?",
        "46": "What do you like to do alone?",
        "47": "If you knew that tomorrow the end of the world would come, what would you do?",
        "48": "What scares you?",
        "49": "What would you like to do in the following years?",
        "50": "Where would you like to go on vacation?",
        "51": "Would you prefer to live in a house on the outskirts or in an apartment in a big city?",
        "52": "What is your least favorite movie?",
        "54": "What is the biggest mistake have you ever made during cooking?",
        "55": "What profession do you like the most?",
        "56": "What is what you always wanted, but it is too expensive to buy.",
        "57": "What is your favorite song?",
        "58": "What is your favorite subject at school?",
        "59": "The work of your dreams?",
        "60": "Tell me about your most vivid memory from childhood?",
        "61": "Your most vivid memory?",
        "62": "What is happiness for you?",
        "63": "If you only had to live 1 day, what would you do?",
        "64": "What makes you relax?",
        "65": "What would you do if you won the lottery?",
        "66": "If you once could have your own business, what would it be?",
        "67": "How long could you hold out without familiar food?",
        "68": "What filled if it were a tattoo?",
        "69": "Do you prefer to be alone or with someone?",
        "70": "Are you doing any sports?",
        "71": "What is the most beautiful place where you have ever been?"
    },
    "absurd": {
        "2": "Have you ever spoke with you out loud?",
        "3": "What would you do if you were invisible during the day?",
        "5": "What would you do if they were invisible for a day?",
        "7": "If you could be any animal, who would you be?",
        "9": "What super blue would you like to have?",
        "10": "If you have a time machine, in what period would you like to fly?",
        "11": "If you could be a superhero, who would you be?",
        "12": "If you were going to earn money illegally, how would you do it?",
        "13": "Describe the most strange dream in your life.",
        "14": "How much do you weigh?",
        "15": "Have you ever eaten the food that was dropped to the ground?",
        "16": "Have you ever torn in someone's car?",
        "17": "Your most strange dream?",
        "18": "What did you do the most strange in a drunk form?",
        "19": "Have you ever spied on someone?",
        "20": "Have you ever hit something on the street or at home during a conversation on the phone?",
        "21": "What the funniest dream did you dream?",
        "23": "Describe the worst dream that you ever had in your life.",
        "24": "What are the strangest you were looking for on the Internet?",
        "25": "What would you buy if you found a lot of money on the street?",
        "26": "What would you do if you could make yourself invisible?",
        "27": "Could you live without a smartphone for four months?",
        "28": "What would you do if you could travel in time?",
        "29": "Imagine that you will wake up tomorrow with some new quality or ability. What would you like to have?",
        "30": "If you find yourself on a remote island, who would you choose for the company?",
        "31": "So that you make (a) if you become invisible (mine)?",
        "32": "If you could become a boy or girl for one day, then what would you do?",
        "33": "Your most unpleasant story associated with vomiting?",
        "34": "Have you ever been hypnotized?",
        "35": "If you drop the phone or the keys in the toilet, would you put your hand in the toilet to return them?",
        "36": "What kind of outlandish compliment have you ever received?",
        "37": "What kind of joke do you think funny, which no one ever laughs at?",
        "38": "Who is the last person whom you called the wrong name?",
        "39": "What is your strange ability?",
        "40": "If you could be born someone else, who would you be?",
        "41": "If you had a time machine, in what period would you go?",
        "42": "Have you ever walked in a dream?",
        "43": "If you could invent anything, what would it be?",
        "44": "Have you ever drove drunk?",
        "45": "What gives you pleasure?",
        "46": "What is your deepest, most gloomy fear?",
        "47": "Describe the most strange dream you have ever had to.",
        "48": "Your biggest fear?",
        "49": "If you could be a superhero, what would your power be?",
        "50": "Would you prefer to live in a world of magic or superheroes?",
        "51": "If you had one superlace, what would it be?",
        "52": "What would you like to make from the crazy in your life?"
    },
    "relations": {
        "1": "What would you do if your parents left you at home for a whole week?",
        "2": "Have you ever broken something and accused someone else?",
        "3": "What annoys you most?",
        "4": "Could you live a month without communicating with friends?",
        "5": "Who do you like from celebrities?",
        "6": "What was the worst party that you have ever been to?",
        "7": "Are there any rules or social norms that infuriate you?",
        "8": "Have you ever played your teacher? Tell the story!",
        "9": "What is the easiest way to lure you to visit?",
        "10": "The ideal age for creating a family in your opinion?",
        "11": "Which of the celebrities would you like to meet? Why?",
        "12": "What kind of song is your player associated with?",
        "13": "An acceptable age difference for the relationship in your opinion?",
        "14": "Which of the players do you at times experience Spanish shame?",
        "15": "Describe each player in one word.",
        "16": "Of all the people in this world, who would you invite (a) to dinner?",
        "19": "What happened at your worst birthday?",
        "20": "What is the most cruel joke that you have ever played over someone?",
        "21": "What was the most disgusting joke that you have ever done in your life?",
        "22": "Who is your loved one and why?",
        "23": "What is the most unusual happened to you in a public place?",
        "24": "How many best friends have you had in your entire life?",
        "25": "When was the last time you sincerely apologized?",
        "26": "Who has the most beautiful smile in this room?",
        "27": "At what party were you the crazy?",
        "28": "If you were on a uninhabited island and you would have to choose a friend to make you a company, who would you choose?",
        "29": "If you won the lottery and had to give a win to someone from this group, who would it be and why?",
        "30": "Did you make your way to a private party?",
        "31": "Who knows you the most and what secrets does he know about you?",
        "32": "Have you ever allowed someone to take the blame for what you did?",
        "33": "Which of your parents are you closer to?",
        "34": "Predict the future to a friend to the left of you.",
        "35": "Which of the celebrities would you go (went) on a date?",
        "36": "Would you like to be a player opposite on a desert island? Why?",
        "37": "The most ideal place for the first date in your opinion?",
        "38": "Have you ever been to the teacher in love (a) in love?",
        "39": "If you could go on a date with a celebrity, who would it be?",
        "40": "Which of the players has the most beautiful lips?",
        "41": "Who was your lover in childhood?",
        "42": "Could you live two months without talking to friends?",
        "43": "If your life was shot in the cinema, who would play you?",
        "44": "Your worst teacher? Why?",
        "45": "If you could talk to a historical figure, who would it be?",
        "46": "Could you live two months without connecting to social networks?",
        "47": "Have you ever tried to fake your parents?",
        "48": "What does each of those present think about you?",
        "49": "Whose thoughts from the company did you want to read?",
        "50": "What do you think about the player opposite?",
        "51": "The biggest disappointment in your life?",
        "52": "If your parents left the city for a week, and you would stay at home, what would you do?",
        "53": "What video did you make, because of which you are most embarrassed?",
        "54": "What is the worst lies that you have ever said to your parents?",
        "55": "Do you have any problems with obligations?",
        "56": "Which of the players would you be able to meet?",
        "57": "Whose thoughts from the company would you like to read? Why ?",
        "58": "Have you been subjected to fraud?",
        "59": "What is the longest period of isolation from everyone?",
        "60": "Would you be able to live without friends?",
        "61": "What three most important qualities are you looking for in a friend?",
        "62": "What the worst excuse did you try to use in relation to the teacher or parent?",
        "64": "What do most of your friends think about you, what is completely wrong?",
        "66": "What of what you did caused you the most troubles?",
        "67": "What did you think that your parents did not know, but later found out what you knew?",
        "68": "What is the best lie in which you convinced someone that this is true?",
        "70": "Have you ever blamed another person in your actions?",
        "71": "Who would you like to spend a year on an uninhabited island?",
        "72": "If you saved everyone here from a burning building, but they should have left one, who would it be?",
        "73": "How many children would you like to have?",
        "74": "What is the most illegal action have you ever done?",
        "75": "If you could put yourself in someone’s place for 24 hours, who would you choose?",
        "76": "Is there such a person with whom you are unpleasant to communicate, but you still continue?",
        "77": "Are you a fan from any celebrity?",
        "78": "Have you ever smoked?",
        "79": "If you could ask one celebrity to subscribe to you on Instagram, who would it be?",
        "80": "Have you ever fallen asleep in pairs?",
        "81": "What was your first job?"
    },
    "personal": {
        "1": "Have you ever got out of the house after you should have been sleeping?",
        "2": "Have you ever laughed at a completely inappropriate moment?",
        "3": "Have you ever accused the pet of what you did?",
        "4": "What is the most crazy thing you did without the knowledge of your parents?",
        "5": "What are you afraid of the most?",
        "6": "What are your worst habits?",
        "7": "If you had to listen to one genre of music for the rest of your life, what would it be?",
        "10": "What did you always want to try, but were afraid?",
        "11": "Do you still like Smeshariki?",
        "12": "How many times did you secretly run away from home?",
        "13": "Your favorite food?",
        "15": "I broke the law at least once in my life and how was it?",
        "16": "What was your last dream about?",
        "18": "How can you attract your attention?",
        "19": "How will you never call your child? Why ?",
        "22": "How many children do you want?",
        "23": "What was your most strange dream?",
        "24": "What is the most important for you in life?",
        "25": "Have you ever tried marijuana?",
        "26": "Have you ever been kicked out of a nightclub?",
        "27": "What was the most unpleasant situation in your life?",
        "28": "Have you ever been a high?",
        "29": "Have you ever lost consciousness due to a drink?",
        "30": "Have you ever lost consciousness due to too much drinking?",
        "31": "What is the worst that you have ever done to someone?",
        "32": "Are you keeping a diary?",
        "33": "What was the last, what did you do to ground?",
        "34": "What personal qualities or characteristics you would like to change?",
        "35": "The most romantic thing was done for you?",
        "36": "What was the most awkward of the fact that you accidentally wrote the wrong person?",
        "37": "Have you ever tried ecstasy?",
        "38": "Which of your friends has the most beautiful eyes?",
        "39": "If you could do something dangerous with confidence that nothing bad will happen to you, what would you do?",
        "40": "If you could eradicate one bad thing in the world, what would it be?",
        "41": "How many times have you slept all night?",
        "42": "Can you be in a dark room alone?",
        "43": "How would you describe yourself in three words.",
        "44": "When was the last time you were very nervous (a)? Because of which ?",
        "45": "Your most warm memory?",
        "46": "Is there anything that you did not (a) to do under any circumstances?",
        "47": "Have you ever accidentally destroyed something that was important to someone else?",
        "48": "Have you done drunken things that you do not remember the next day?",
        "49": "Have you ever used severe drugs?",
        "50": "Have you ever tried cocaine?",
        "51": "What bothers you the most?",
        "52": "What is the most unpleasant thing that you did in a drunken form?",
        "53": "Who do you like the most in your environment?",
        "54": "What do you want your parents to know?",
        "55": "What do you first pay attention to when meeting?",
        "56": "Who was your first love at school?",
        "57": "What is your most romantic memory?",
        "58": "Violated the law? If so, tell me in more detail.",
        "59": "What do you think of an ideal date?",
        "60": "What do you first notice when meeting with a representative of the opposite sex?",
        "61": "What did you look for the last time in the web browser of the phone?",
        "62": "Tell us your story during a booze.",
        "63": "Have you ever been arrested?",
        "64": "What is the most cool dream you ever dreamed of?",
        "65": "How do you call your children?",
        "66": "List five disgusting annoying habits that you have?",
        "67": "Your most important incident in life?",
        "68": "Have you used alcohol before you were allowed to do this?",
        "70": "What is the most insane, what have you ever done drunk?",
        "71": "What is your most awkward story about breaking clothes?",
        "72": "Describe your greatest failure in life.",
        "73": "Describe the girl/dream guy.",
        "74": "If you could change something in your body, what would it be?",
        "75": "Have you ever done a cosmetic operation?",
        "76": "If you could correspond with only one person for the rest of your life, but you could never have talked to face with him, who would it be?",
        "77": "Do you have hidden piercing or tattoos?",
        "78": "Describe the most attractive in every person in this room.",
        "79": "Who has the best smile?",
        "80": "Have you ever haunted someone on social networks?",
        "81": "Go around the room and tell one positive and one negative thing about each person.",
        "82": "Do you want to have children? How many?",
        "83": "What have you seen what you would like to develop?",
        "84": "If you had to live one week left and you would have to marry someone from this room, who would it be?",
        "85": "Do you still have your former accounts on social networks?",
        "86": "If you were trapped on the island for three days, which of the three people in this room would you take with you and why?",
        "87": "Describe your last dream you had.",
        "88": "Who has the most beautiful eyes?",
        "89": "What was the first job?",
        "90": "Where would you like to go on your first date?",
        "91": "Tell us about the wedding of your dreams."
    },
    "adult": {
        "2": "Tell me about your most unsuccessful acquaintance.",
        "5": "Which of those present would you kiss (a) if there was a need to choose someone?",
        "6": "What is the best way for the opposite sex to please you?",
        "7": "Have you ever been in love with one of those present?",
        "8": "How long can you kiss?",
        "9": "Tell me about the person in whom you were (a) unrequitedly in love (a).",
        "10": "Did you represent any of the players naked?",
        "11": "Which of the players would you spend (a) night if you allowed conscience?",
        "12": "Why have your past relationship ended?",
        "13": "Tell me about your first love.",
        "14": "Have you ever been in love with one of those present?",
        "15": "Which of all players is most suitable for your own beauty standards?",
        "16": "Have you ever been in love with one of the players?",
        "18": "Was there any of the players in your indecent dream?",
        "19": "Who is the most handsome guy / beautiful girl in this company?",
        "20": "Have you ever broken your heart?",
        "23": "Who is the sexiest person here?",
        "27": "Do you like anyone now?",
        "28": "Have you ever had a situation when you tried, but couldn't seduce someone?",
        "29": "Did you like anyone more in this group than a friend?",
        "32": "Have you ever been in love with someone who your best friend met with?",
        "35": "Have you ever brought someone to the house without permission?",
        "36": "Have you ever sent your naked photos to someone?",
        "38": "Who did you have the best kiss with?",
        "40": "How, where, when and with whom did you have the first kiss?",
        "41": "Have you been thrown in a relationship? Did you throw it? How it was?",
        "42": "Which of those present would you like to go on a date?",
        "43": "Tell me about your best date? Who was with? Where ? How ended?",
        "44": "Which celebrity would you like to spend the night with? Why ?",
        "45": "Was your heart ever broken by your boyfriend / girl?",
        "47": "Have you ever kissed the elevator?",
        "48": "If you could kiss someone right now, who would you kiss?",
        "49": "Why did you part with your last guy or girl?",
        "50": "Have you ever met someone who you met online?",
        "51": "Have you ever run naked?",
        "54": "What kind of sexual dream did you dream? Describe in detail!",
        "58": "What would I do (a) if I became (a) a girl (guy) for one day?",
        "60": "Do you communicate with your first love? Why ?",
        "62": "When did you have the first kiss and with whom?",
        "64": "Have you kissed someone much older than you?",
        "65": "If you could kiss a celebrity without influencing your current relationship, who would it be?",
        "66": "What would you do if for a couple of days the opposite sex became?",
        "67": "Have you ever been in love with your best friend/girlfriend?",
        "68": "Would you prefer to meet someone younger or older than you?",
        "69": "What was the most painful gap in your life?",
        "70": "Have you ever liked one of the players?",
        "72": "What is your first love?",
        "74": "When did you first kiss?",
        "75": "What difference in age would not stop you for a relationship?",
        "76": "What is the funny thing that happened to you on a romantic date?",
        "77": "If you had to go on a date with one of us in the room, who would it be?",
        "79": "If you had to choose by stripping a naked, or so that your thoughts appear in mental bubbles above your head so that everyone can read them, what would you choose?",
        "82": "Have you ever been in a relationship at a distance?",
        "83": "Who do you think the sexiest celebrity?",
        "84": "Do you think who kisses the best here?",
        "87": "Have you ever been to a nudist beach? Could you go?",
        "88": "Who saw you without clothes?",
        "89": "Have you ever sent a naked selfie?",
        "91": "Would you show your breasts to someone for $ 100,000?",
        "92": "If you had to go with someone to swim with naked, who would you choose in this room?",
        "93": "Have you ever seen me one of the players naked in a dream? Describe this dream.",
        "94": "Has anyone accidentally saw you naked (s)?",
        "95": "Have you ever practiced kisses?",
        "96": "Has anyone ever seen you by accident absolutely without clothes? What was their reaction?",
        "98": "Have you ever kissed a friend/girlfriend?",
        "99": "When was the first kiss if it was?",
        "100": "Did the surrounding your good attitude towards them like flirting?",
        "101": "If you had to send nude photos to someone opposite sex from this room, who would it be?",
        "103": "What rumors went about you?",
        "105": "How far would you go with someone whom you have just met and will never see again?",
        "106": "What is the sexiest in [one of the players to choose from the rest]?",
        "107": "Have you ever considered an obscene magazine?",
        "109": "Who is the person about the kiss with whom you are most sorry?",
        "110": "Did you ever fall in love?",
        "111": "Who do you regret that you were close?",
        "114": "How long did your longest relationship last?",
        "116": "Have you ever been looking for something obscene on the Internet?"
    }
}