{
    "lifestyle": {
        "2": "Яку мрію ви хочете найбільше здійснити?",
        "3": "Якщо ви зазнали аварії корабля на острові і могли вибрати, що взяти з собою, що б ви обрали?",
        "4": "Якби ви застрягли на незаселеному острові протягом 5 днів, що б ви взяли з собою?",
        "5": "З якою професією ти ніколи не мав би справу?",
        "6": "Який персонаж Діснея ви ідентифікуєте себе? Чому?",
        "7": "Яка найкраща їжа, яку ви коли -небудь їли?",
        "8": "Ви коли -небудь брехали під час гри \"Правда чи дія\"?",
        "9": "Якби у вас була можливість народитися в іншому місці, де це було б?",
        "10": "Якби ви могли перетворити своє життя у фільм, який фільм ви вибрали б?",
        "11": "Який ваш улюблений фільм і чому?",
        "12": "Якби вам довелося вибирати розум чи красу, що б ви обрали?",
        "13": "Якби ви могли жити в будь -якій точці світу, де б ви жили?",
        "14": "Коли ви навчилися їздити на велосипеді?",
        "15": "Ви коли -небудь використовували зброю? Якщо так, розкажіть нам про свій досвід!",
        "16": "Якби ви могли зняти одну погану річ з цього світу, що це було б?",
        "17": "Ви коли -небудь мріяли створити музичну групу / відкрити ресторан? Як це було б називати?",
        "18": "Яка твоя улюблена пісня?",
        "19": "У якій країні ви хотіли б жити, якби у вас була така можливість?",
        "20": "У вас є робота? Якщо так, що вам найбільше подобається?",
        "21": "Які іноземні мови ви хотіли б вивчити?",
        "22": "Повернувшись до минулого зі своїм поточним життєвим досвідом, який би спробував змінити його життя?",
        "23": "Ким би ви хотіли бути, якби не було потреби в грошей?",
        "24": "Якби ви могли (LA) дізнатися один факт з майбутнього, що б ви вибрали (A)?",
        "25": "Які 5 речей роблять вас щасливими.",
        "26": "Що ви завжди хотіли робити з того, чого ніколи не робили? Чому ти цього ще не зробив?",
        "27": "Що ти робиш, коли ти вдома?",
        "28": "Що б ти змінив у собі?",
        "29": "Що ви дізналися (LAS) за останній рік?",
        "30": "Якою була ситуація для вас найщасливішою досі?",
        "31": "Який день був найкращим у вашому житті?",
        "32": "Якби ви знали, що кінець світу прийде незабаром, що б ви зробили?",
        "33": "Що ти найбільше мріяв?",
        "34": "Ви коли -небудь розпочали ненавмисне вогонь?",
        "35": "Як ти зіпсував одяг, який вам дуже сподобався?",
        "36": "Що ви робили в перший вечір першого курсу університету?",
        "37": "Яка ваша улюблена пісня в дитинстві?",
        "38": "Якби ви могли спробувати будь -яку роботу на день, що це було б?",
        "39": "Яким був ваш найкращий відпочинок?",
        "40": "Ким би ви хотіли бути в день?",
        "41": "Ви коли -небудь пропускали заняття?",
        "42": "Ваша найкраща подорож?",
        "43": "Куди б ви хотіли йти більше за все?",
        "44": "Які ваші улюблені імена чоловіків та жінок?",
        "45": "Опишіть свою найкращу пригоду в житті?",
        "46": "Що ти любиш робити наодинці?",
        "47": "Якби ви знали, що завтра настане кінець світу, що б ви зробили?",
        "48": "Що вас лякає?",
        "49": "Що б ви хотіли зробити в наступні роки?",
        "50": "Куди б ви хотіли поїхати у відпустку?",
        "51": "Чи не могли б ви жити в будинку на околиці чи в квартирі у великому місті?",
        "52": "Який ваш найменший улюблений фільм?",
        "54": "Яка найбільша помилка, яку ви коли -небудь робили під час приготування їжі?",
        "55": "Яку професію вам найбільше подобається?",
        "56": "Що ви завжди хотіли, але купувати це занадто дорого.",
        "57": "Яка твоя улюблена пісня?",
        "58": "Який ваш улюблений предмет у школі?",
        "59": "Робота вашої мрії?",
        "60": "Розкажіть про свою найяскравішу пам’ять з дитинства?",
        "61": "Ваша найбільш яскрава пам’ять?",
        "62": "Що таке щастя для вас?",
        "63": "Якби вам довелося жити лише 1 день, що б ви зробили?",
        "64": "Що змушує вас розслабитися?",
        "65": "Що б ви зробили, якби виграли в лотерею?",
        "66": "Якби ви колись могли мати власний бізнес, що б це було?",
        "67": "Як довго ви могли протриматися без знайомої їжі?",
        "68": "Що наповнилося, якби це була татуювання?",
        "69": "Ви вважаєте за краще бути самотнім чи з кимось?",
        "70": "Ви займаєтесь спортом?",
        "71": "Яке найкрасивіше місце, де ти коли -небудь був?"
    },
    "absurd": {
        "2": "Ви коли -небудь говорили з собою вголос?",
        "3": "Що б ви зробили, якби ви були невидимими протягом дня?",
        "5": "Що б ви зробили, якби вони були невидимими на день?",
        "7": "Якби ти можеш бути будь -якою твариною, ким би ти був?",
        "9": "Який супер синій ви хотіли б мати?",
        "10": "Якщо у вас є машина часу, в який період ви хотіли б літати?",
        "11": "Якби ти міг бути супергероєм, ким би ти був?",
        "12": "Якби ви збиралися заробляти гроші незаконно, як би ви це зробили?",
        "13": "Опишіть найдивніший сон у своєму житті.",
        "14": "Скільки ти важиш?",
        "15": "Ви коли -небудь їли їжу, яка була скинута на землю?",
        "16": "Ви коли -небудь розірвались у чиїйсь машині?",
        "17": "Ваш найцікавіший сон?",
        "18": "Що ти зробив найдивніше у п'яній формі?",
        "19": "Ви коли -небудь шпигували за кимось?",
        "20": "Ви коли -небудь вдарили щось на вулиці чи вдома під час розмови по телефону?",
        "21": "Яку найсмішнішу мрію ти мріяв?",
        "23": "Опишіть найгіршу мрію, яку ви коли -небудь мали у своєму житті.",
        "24": "Які найдивніші ви шукали в Інтернеті?",
        "25": "Що б ви купили, якби знайшли багато грошей на вулиці?",
        "26": "Що б ви зробили, якби ви могли зробити себе невидимим?",
        "27": "Чи можете ви жити без смартфона протягом чотирьох місяців?",
        "28": "Що б ви зробили, якби вчасно подорожувати?",
        "29": "Уявіть, що ви прокинетесь завтра з новою якістю чи здібностями. Що б ти хотів мати?",
        "30": "Якщо ви опинитесь на віддаленому острові, кого б ви вибрали для компанії?",
        "31": "Так що ви робите (а), якщо ви стаєте невидимими (моїми)?",
        "32": "Якби ти міг стати хлопчиком чи дівчиною на один день, то що б ти зробив?",
        "33": "Ваша найнеприємніша історія, пов’язана з блювотою?",
        "34": "Ви коли -небудь були загіпнотизовані?",
        "35": "Якщо ви кидаєте телефон або ключі в туалет, чи покладете ви руку в туалет, щоб повернути їх?",
        "36": "Який зовнішній комплімент ви коли -небудь отримували?",
        "37": "Який жарт, на вашу думку, смішно, на що ніхто ніколи не сміється?",
        "38": "Хто є останньою людиною, яку ви назвали неправильним іменем?",
        "39": "Які ваші дивні здібності?",
        "40": "Якби ти можеш народитися з кимось іншим, ким би ти був?",
        "41": "Якби у вас була машина часу, в який період ви б пішли?",
        "42": "Ви коли -небудь ходили уві сні?",
        "43": "Якби ви могли щось вигадати, що це було б?",
        "44": "Ви коли -небудь їхали в нетверезому стані?",
        "45": "Що вам приносить задоволення?",
        "46": "Який твій найглибший, найсмачніший страх?",
        "47": "Охарактеризуйте найдивнішу мрію, яку вам коли -небудь довелося.",
        "48": "Ваш найбільший страх?",
        "49": "Якби ви могли бути супергероєм, якою була б ваша сила?",
        "50": "Чи не могли б ви жити у світі магії чи супергероїв?",
        "51": "Якби у вас був один суперласт, що це було б?",
        "52": "Що б ви хотіли зробити з божевільних у своєму житті?"
    },
    "relations": {
        "1": "Що б ви зробили, якби батьки покинули вас вдома цілий тиждень?",
        "2": "Ви коли -небудь щось зламали і звинуватили когось іншого?",
        "3": "Що вас найбільше дратує?",
        "4": "Не могли б ви жити місяць, не спілкуючись з друзями?",
        "5": "Хто вам подобається від знаменитостей?",
        "6": "Якою була найгірша вечірка, якою ви коли -небудь були?",
        "7": "Чи є якісь правила чи соціальні норми, які вас розлючують?",
        "8": "Ви коли -небудь грали свого вчителя? Розкажіть історію!",
        "9": "Який найпростіший спосіб заманити вас відвідати?",
        "10": "Ідеальний вік для створення сім'ї, на вашу думку?",
        "11": "З ким із знаменитостей ви хотіли б познайомитися? Чому?",
        "12": "З якою піснею асоціюється ваш гравець?",
        "13": "Прийнятна вікова різниця для відносин, на вашу думку?",
        "14": "Який із гравців ви часом відчуваєте іспанський сором?",
        "15": "Опишіть кожного гравця одним словом.",
        "16": "З усіх людей у ​​цьому світі, кого б ви запросили (а) на вечерю?",
        "19": "Що сталося у ваш найгірший день народження?",
        "20": "Який самий жорстокий жарт, який ви коли -небудь грали за когось?",
        "21": "Який найсильніший жарт, який ви коли -небудь робили у своєму житті?",
        "22": "Хто ваш коханий і чому?",
        "23": "Що з вами трапилось найбільш незвично у громадському місці?",
        "24": "Скільки найкращих друзів у вас було все життя?",
        "25": "Коли ви востаннє щиро вибачились?",
        "26": "Хто має найкрасивішу посмішку в цій кімнаті?",
        "27": "На якій вечірці ти був божевільний?",
        "28": "Якби ви були на нежилому острові, і вам доведеться вибрати друга, щоб зробити вас компанією, кого б ви вибрали?",
        "29": "Якби ви виграли в лотерею і довелося здобувати перемогу комусь із цієї групи, хто б це був і чому?",
        "30": "Ви пробиралися до приватної вечірки?",
        "31": "Хто вас найбільше знає і які таємниці він знає про вас?",
        "32": "Ви коли -небудь дозволяли комусь взяти на себе провину за те, що ви зробили?",
        "33": "До кого з ваших батьків ви ближче?",
        "34": "Прогнозуйте майбутнє другові зліва від вас.",
        "35": "Яке з знаменитостей ви б пішли (пішли) на побачення?",
        "36": "Ви хотіли б бути гравцем навпроти на пустельному острові? Чому?",
        "37": "На ваш погляд, найбільш ідеальне місце для першого побачення?",
        "38": "Ви коли -небудь були до вчителя в любові (а) в любові?",
        "39": "Якби ви могли піти на побачення зі знаменитістю, хто це був би?",
        "40": "Хто з гравців має найкрасивіші губи?",
        "41": "Хто був вашим коханим у дитинстві?",
        "42": "Не могли б ви жити два місяці, не розмовляючи з друзями?",
        "43": "Якби ваше життя було знято в кінотеатрі, хто б вас зіграв?",
        "44": "Ваш найгірший вчитель? Чому?",
        "45": "Якби ви могли поговорити з історичною фігурою, хто це був би?",
        "46": "Чи можете ви жити два місяці, не підключаючись до соціальних мереж?",
        "47": "Ви коли -небудь намагалися підробити батьків?",
        "48": "Що кожен із присутніх думає про вас?",
        "49": "Чиї думки від компанії ви хотіли прочитати?",
        "50": "Що ви думаєте про гравця навпроти?",
        "51": "Найбільше розчарування у вашому житті?",
        "52": "Якби ваші батьки покинули місто на тиждень, а ви залишилися б вдома, що б ви робили?",
        "53": "Яке відео ви зробили, через що ви найбільше бентежите?",
        "54": "Яка найгірша брехня, яку ви коли -небудь говорили батькам?",
        "55": "Чи є у вас проблеми з зобов'язаннями?",
        "56": "З ким із гравців ви могли б зустрітися?",
        "57": "Чиї думки від компанії ви хотіли б читати? Чому?",
        "58": "Ви піддавали шахрайству?",
        "59": "Який найдовший період ізоляції від усіх?",
        "60": "Чи могли б ви жити без друзів?",
        "61": "Які три найважливіші якості ви шукаєте у друга?",
        "62": "Яке найгірше виправдання ви намагалися використовувати стосовно вчителя чи батька?",
        "64": "Що думає більшість ваших друзів про вас, що абсолютно не так?",
        "66": "Що з того, що ви зробили, викликало вам найбільше неприємностей?",
        "67": "Що ви думали, що ваші батьки не знали, але пізніше з’ясували, що ви знали?",
        "68": "Яка найкраща брехня, в якій ви переконали когось, що це правда?",
        "70": "Ви коли -небудь звинувачували іншу людину у своїх діях?",
        "71": "Кого б ви хотіли провести рік на незаселеному острові?",
        "72": "Якби ви врятували тут усіх від палаючої будівлі, але вони повинні були залишити її, хто це був би?",
        "73": "Скільки дітей ви хотіли б мати?",
        "74": "Які найбільш незаконні дії ви коли -небудь робили?",
        "75": "Якби ви могли поставити себе в чиєсь місце протягом 24 годин, кого б ви вибрали?",
        "76": "Чи є така людина, з якою ви неприємні для спілкування, але ви все ще продовжуєте?",
        "77": "Ви фанат з будь -якої знаменитості?",
        "78": "Ви коли -небудь курили?",
        "79": "Якби ви могли попросити одну знаменитість підписатися на вас в Instagram, хто це був би?",
        "80": "Ви коли -небудь заснули парами?",
        "81": "Якою була ваша перша робота?"
    },
    "personal": {
        "1": "Ви коли -небудь виходили з дому після того, як повинні були спати?",
        "2": "Ви коли -небудь сміялися з абсолютно невідповідного моменту?",
        "3": "Ви коли -небудь звинуватили домашнього улюбленця у тому, що зробили?",
        "4": "Що найбільше божевільне, що ти зробив, не знає своїх батьків?",
        "5": "Чого ти найбільше боїшся?",
        "6": "Які ваші найгірші звички?",
        "7": "Якби вам довелося слухати один жанр музики на все життя, що це було б?",
        "10": "Що ви завжди хотіли спробувати, але боялися?",
        "11": "Вам все ще подобається Смешарікі?",
        "12": "Скільки разів ви таємно тікали з дому?",
        "13": "Ваша улюблена їжа?",
        "15": "Я порушив закон хоча б раз у своєму житті і як це було?",
        "16": "Про що була ваша остання мрія?",
        "18": "Як можна привернути свою увагу?",
        "19": "Як ти ніколи не зателефонуєш своїй дитині? Чому?",
        "22": "Скільки дітей ви хочете?",
        "23": "Якою була ваша найдивніша мрія?",
        "24": "Що найважливіше для вас у житті?",
        "25": "Ви коли -небудь пробували марихуану?",
        "26": "Вас коли -небудь вигнали з нічного клубу?",
        "27": "Якою була найбільш неприємна ситуація у вашому житті?",
        "28": "Ви коли -небудь були високими?",
        "29": "Ви коли -небудь втрачали свідомість через напій?",
        "30": "Ви коли -небудь втрачали свідомість через занадто багато пиття?",
        "31": "Що найгірше, що ти коли -небудь робив комусь?",
        "32": "Ви ведете щоденник?",
        "33": "Що було останнє, що ти зробив для землі?",
        "34": "Які особисті якості чи характеристики ви хотіли б змінити?",
        "35": "Найромантичніша річ була зроблена для вас?",
        "36": "Що було найбільш незручним з того, що ви випадково написали неправильну людину?",
        "37": "Ви коли -небудь пробували екстаз?",
        "38": "Хто з ваших друзів має найкрасивіші очі?",
        "39": "Якщо ви могли б зробити щось небезпечне з упевненістю, що з вами нічого поганого не станеться, що б ви зробили?",
        "40": "Якби ви могли викорінити одну погану річ у світі, що це було б?",
        "41": "Скільки разів ви спали всю ніч?",
        "42": "Чи можете ви бути в темній кімнаті наодинці?",
        "43": "Як би ви описали себе трьома словами.",
        "44": "Коли ви востаннє були дуже нервовими (а)? Через що ?",
        "45": "Ваша найбільш тепла пам’ять?",
        "46": "Чи є щось, чого ви не зробили (а) робити за будь -яких обставин?",
        "47": "Ви коли -небудь випадково знищували щось, що було важливим для когось іншого?",
        "48": "Ви робили п'яні речі, про які ви не пам’ятаєте наступного дня?",
        "49": "Ви коли -небудь вживали важкі наркотики?",
        "50": "Ви коли -небудь пробували кокаїн?",
        "51": "Що вас найбільше турбує?",
        "52": "Яка найжахливіша річ, яку ви зробили у п'яному вигляді?",
        "53": "Хто вам найбільше подобається у вашому оточенні?",
        "54": "Що ви хочете, щоб ваші батьки знали?",
        "55": "На що ви вперше звертаєте увагу під час зустрічі?",
        "56": "Хто був вашим першим коханням у школі?",
        "57": "Яка ваша найромантичніша пам’ять?",
        "58": "Порушив закон? Якщо так, розкажіть мені більш детально.",
        "59": "Що ви думаєте про ідеальне побачення?",
        "60": "Що ви вперше помічаєте, зустрічаючись з представником протилежної статі?",
        "61": "Що ви шукали востаннє у веб -браузері телефону?",
        "62": "Розкажіть нам свою історію під час випивки.",
        "63": "Вас коли -небудь заарештували?",
        "64": "Про який найхолодний сон, про який ти коли -небудь мріяв?",
        "65": "Як ви називаєте своїх дітей?",
        "66": "Перелічіть п'ять огидних дратівливих звичок, які у вас є?",
        "67": "Ваш найважливіший випадок у житті?",
        "68": "Ви вживали алкоголь до того, як вам дозволили це робити?",
        "70": "Що є найбільш божевільним, що ви коли -небудь робили п'яними?",
        "71": "Яка ваша найзручніша історія про зламання одягу?",
        "72": "Опишіть свою найбільшу невдачу в житті.",
        "73": "Охарактеризуйте дівчинку/мрію хлопця.",
        "74": "Якби ви могли щось змінити у своєму тілі, що це було б?",
        "75": "Ви коли -небудь робили косметичну операцію?",
        "76": "Якби ви могли листуватися лише з однією людиною на все життя, але ви ніколи не могли б поговорити з ним зіткнутися з ним, хто це був би?",
        "77": "У вас приховані пірсинг або татуювання?",
        "78": "Охарактеризуйте найпривабливіше у кожній людині в цій кімнаті.",
        "79": "Хто має найкращу посмішку?",
        "80": "Ви коли -небудь переслідували когось у соціальних мережах?",
        "81": "Пройдіться по кімнаті і розкажіть одну позитивну та одну негативну річ про кожну людину.",
        "82": "Ви хочете мати дітей? Скільки?",
        "83": "Що ви бачили, що хотіли б розвинути?",
        "84": "Якби вам довелося жити один тиждень, і вам довелося б одружитися з кимось із цієї кімнати, хто це був би?",
        "85": "У вас все ще є свої колишні рахунки в соціальних мережах?",
        "86": "Якби ви потрапили в пастку на острові три дні, хто з трьох людей у ​​цій кімнаті ви б взяли з собою і чому?",
        "87": "Опишіть свою останню мрію, яку ви мали.",
        "88": "У кого найкрасивіші очі?",
        "89": "Якою була перша робота?",
        "90": "Куди б ви хотіли поїхати на своє перше побачення?",
        "91": "Розкажіть про весілля вашої мрії."
    },
    "adult": {
        "2": "Розкажіть про своє найуспішне знайомство.",
        "5": "Який із них присутній ти поцілував би (а), якби потрібно було когось вибрати?",
        "6": "Який найкращий спосіб для протилежної статі догодити вам?",
        "7": "Ви коли -небудь були закохані в одного з присутніх?",
        "8": "Як довго ти можеш поцілувати?",
        "9": "Розкажи мені про людину, в якій ти був (а) безперервно в любові (а).",
        "10": "Ви представляли когось із гравців голим?",
        "11": "Який із гравців ви провели (а) ніч, якби дозволили совісті?",
        "12": "Чому ваші минулі стосунки закінчилися?",
        "13": "Розкажи мені про своє перше кохання.",
        "14": "Ви коли -небудь були закохані в одного з присутніх?",
        "15": "Хто з усіх гравців найбільше підходить для ваших власних стандартів краси?",
        "16": "Ви коли -небудь були закохані в одного з гравців?",
        "18": "Чи був хтось із гравців у вашій непристойній мрії?",
        "19": "Хто найприємніший хлопець / красива дівчина в цій компанії?",
        "20": "Ви коли -небудь розбивали своє серце?",
        "23": "Хто тут найсексуальніша людина?",
        "27": "Вам зараз хтось подобається?",
        "28": "У вас коли -небудь була ситуація, коли ви намагалися, але не могли когось спокусити?",
        "29": "Вам сподобався хтось більше в цій групі, ніж друг?",
        "32": "Ви коли -небудь були закохані в когось, з ким зустрічався ваш найкращий друг?",
        "35": "Ви коли -небудь приносили когось до будинку без дозволу?",
        "36": "Ви коли -небудь надсилали комусь свої голі фотографії?",
        "38": "З ким у вас був найкращий поцілунок?",
        "40": "Як, де, коли і з ким у вас був перший поцілунок?",
        "41": "Вас кинули у стосунках? Ти його кинув? Як це було?",
        "42": "Який із них присутніх ви хотіли б піти на побачення?",
        "43": "Розкажіть про своє найкраще побачення? З ким був? Де? Як закінчилося?",
        "44": "З якою знаменитістю ви хотіли б провести ніч? Чому?",
        "45": "Твоє серце коли -небудь розбите твоїм хлопцем / дівчиною?",
        "47": "Ви коли -небудь поцілували ліфт?",
        "48": "Якби ти міг поцілувати когось прямо зараз, кого б ти поцілував?",
        "49": "Чому ви розлучилися зі своїм останнім хлопцем чи дівчиною?",
        "50": "Ви коли -небудь зустрічали когось, кого зустрічали в Інтернеті?",
        "51": "Ви коли -небудь бігали голими?",
        "54": "Яку сексуальну мрію ти мріяв? Детально опишіть!",
        "58": "Що б я зробив (а), якби я став (а) дівчиною (хлопцем) на один день?",
        "60": "Ви спілкуєтесь зі своїм першим коханням? Чому?",
        "62": "Коли у вас був перший поцілунок і з ким?",
        "64": "Ви поцілували когось набагато старшого за вас?",
        "65": "Якби ви могли поцілувати знаменитість, не впливаючи на ваші нинішні стосунки, хто це був би?",
        "66": "Що б ви зробили, якби на пару днів стала протилежна стать?",
        "67": "Ви коли -небудь були закохані у свого найкращого друга/дівчини?",
        "68": "Чи не могли б ви зустріти когось молодшого чи старшого за вас?",
        "69": "Якою була найболючіша розрив у вашому житті?",
        "70": "Вам коли -небудь сподобався один із гравців?",
        "72": "Яке ваше перше кохання?",
        "74": "Коли ти вперше поцілувався?",
        "75": "Яка різниця у віці не зупинила б вас на стосунки?",
        "76": "Що цікаво, що трапилося з вами на романтичному побаченні?",
        "77": "Якби вам довелося поїхати на побачення з одним із нас у кімнаті, хто це був би?",
        "79": "Якщо вам довелося вибирати, знімаючи голу, або щоб ваші думки з’явилися в душевних бульбашках над головою, щоб кожен міг їх прочитати, що б ви вибрали?",
        "82": "Ви коли -небудь були у відносинах на відстані?",
        "83": "Як ви думаєте, що найсексуальніша знаменитість?",
        "84": "Ти думаєш, хто тут цілує найкраще?",
        "87": "Ви коли -небудь були на нудистському пляжі? Не могли б ви піти?",
        "88": "Хто бачив вас без одягу?",
        "89": "Ви коли -небудь надсилали голий селфі?",
        "91": "Покажіть ви свої груди комусь за 100 000 доларів?",
        "92": "Якби вам довелося поїхати з кимось, щоб поплавати з голими, кого б ви вибрали в цій кімнаті?",
        "93": "Ви коли -небудь бачили мене одного з гравців, оголених уві сні? Охарактеризуйте цю мрію.",
        "94": "Хтось випадково бачив вас оголеними?",
        "95": "Ви коли -небудь практикували поцілунки?",
        "96": "Хтось коли -небудь бачив вас випадково абсолютно без одягу? Якою була їх реакція?",
        "98": "Ви коли -небудь поцілували друг/дівчину?",
        "99": "Коли був перший поцілунок, якщо це було?",
        "100": "Чи навколишнє ваше гарне ставлення до них, як флірт?",
        "101": "Якби вам довелося надсилати оголені фотографії комусь протилежної статі з цієї кімнати, хто це було б?",
        "103": "Які чутки йшли про вас?",
        "105": "Як би ти пішов з кимось, кого ти щойно зустрів і більше ніколи не побачиш?",
        "106": "Що є найсексуальнішим у [одного з гравців, який можна вибрати з решти]?",
        "107": "Ви коли -небудь розглядали нецензурний журнал?",
        "109": "Хто є людиною про поцілунок, з яким вам найбільше шкода?",
        "110": "Ти коли-небудь закохувався?",
        "111": "Кого ви шкодуєте, що були поруч?",
        "114": "Як довго тривали ваші найдовші стосунки?",
        "116": "Ви коли -небудь шукали щось нецензурне в Інтернеті?"
    }
}