{
    "lifestyle": {
        "1": "Singe ein Lied von Anfang bis Ende.",
        "2": "25 Kniebeugen machen. Rufen Sie bei jeder Kniebeuge ein Land an, ohne sich zu wiederholen.",
        "3": "Kommunizieren Sie nur mit Gesten, bis die Linie Sie wieder erreicht.",
        "5": "Verwenden Sie die nächsten 15 Minuten in Ihrer Rede über das Internet -Salzen.",
        "6": "Zeichnen Sie eine berühmte Person, damit andere Spieler erraten.",
        "7": "20 Kniebeugen machen oder drücken.",
        "8": "Setzen Sie sich auf die Schnur oder versuchen Sie es einfach.",
        "9": "Mach die Bar für eine Minute.",
        "10": "Geben Sie jedem Spieler \"5\".",
        "11": "Singen Sie den Chor Ihres Lieblingsliedes.",
        "12": "Ein Rad machen.",
        "16": "Singe dein Lieblingslied.",
        "18": "Singe das Lied a-Kapella.",
        "19": "Stellen Sie sich auf einem Stuhl und lesen Sie das Gedicht.",
        "21": "Singen Sie 2 Minuten in einer Fremdsprache.",
        "22": "Halten Sie den Atem 30 Sekunden lang an.",
        "23": "Erklären Sie in der Geschichte auf Instagram, warum Sie gerne 'Smeschariki' siehst",
        "24": "Tanzen Sie zu der Musik, die andere Spieler ausgewählt haben.",
        "25": "Veröffentlichen Sie ein Video auf Instagram, auf dem Sie singen.",
        "26": "10 Mal aufstellen.",
        "27": "Singe dein Lieblingslied.",
        "30": "Überraschen Sie alle mit einer Geschichte aus Ihrem Leben.",
        "31": "Creme das erste Wort, das dir gerade in den Sinn kommt.",
        "32": "Verkaufen Sie in den nächsten 10 Minuten alles, was Sie sagen.",
        "33": "Fünf das Video darüber, wie Sie Ihren Lieblingslied singen und es in sozialen Netzwerken veröffentlichen.",
        "36": "Erzähl mir einen lustigen Witz oder die Geschichte, die dir passiert ist.",
        "37": "Singen Sie ein Duett mit jedem Spielerlied.",
        "39": "Singen Sie ein Lied in Karaoke.",
        "42": "Singen Sie einen Auszug aus Ihrem Lieblingslied.",
        "43": "Singen Sie ein Lied und veröffentlichen Sie ein Video in der Geschichte von Instagram.",
        "45": "Lassen Sie den Spieler links eine Geschichte aus Ihrem Konto in Insta entlassen (Sie können sie nicht innerhalb einer Stunde löschen!)",
        "47": "Übersetzen Sie 50 UAH in Wohltätigkeitsorganisation von Ihrer Bankkarte.",
        "48": "Trinken Sie etwas, das von jemand anderem gekocht wird.",
        "49": "Nehmen Sie einen Schluck Zitrone oder Limettensaft.",
        "50": "Sagen Sie alle Interpunktionsmarken, die gefunden werden, wenn Sie Ihre Rede aufschreiben.",
        "51": "Setzen Sie die Geschichte auf Instagram, wo Sie darüber sprechen, wie sehr Sie morgens gerne aufwachen.",
        "52": "Trinken Sie ein Glas Wein/Wasser/Saft in einem Schluck.",
        "53": "Singen Sie einen Auszug aus Ihrem Lieblingslied.",
        "54": "Lesen Sie Ihr Lieblingsgedicht.",
        "57": "Sprechen Sie 2 Minuten in einer Fremdsprache zu einem bestimmten Thema.",
        "59": "Überraschen Sie alle mit einer Geschichte aus Ihrem Leben.",
        "60": "Singen Sie ein Lied auf Anfrage der Spieler gleichzeitig den Mund.",
        "61": "Gib jemandem etwas.",
        "62": "Halten Sie bis in die nächste Runde auf einem Bein an.",
        "63": "Sprechen Sie für die nächsten 15 Minuten nur auf Englisch.",
        "64": "Singen Sie ein Lied in Karaoke.",
        "65": "Stellen Sie sich Ihren Lieblingsfilm vor, bis die Spieler es erraten."
    },
    "absurd": {
        "2": "Creme das erste Wort, dass die Spieler dich machen werden.",
        "4": "Zeigen Sie, wie sich ein launisches Kind in einem Geschäft verhält.",
        "5": "Sprechen Sie 3 Minuten lang ununterbrochen und erzählen Sie eine Geschichte.",
        "6": "Singen Sie ein Lied über jeden Spieler, der es sich ausgedacht hat.",
        "7": "Sprechen und mit dem Fernseher streiten.",
        "8": "Nehmen Sie ein wenig Pulver in Ihre Hände und tupfen Sie die Person zu Ihrer Linken auf Ihrer Wange.",
        "9": "Sie können die nächsten 2 Runden nicht sagen.",
        "10": "Miau wie eine Katze.",
        "12": "Essen oder trinken Sie etwas, ohne Ihre Hände zu benutzen.",
        "13": "Stellen Sie sich eine Statue vor, bis die Warteschlange Sie wieder erreicht. Sie können nicht reden und sich bewegen.",
        "14": "Erklären Sie Englisch bis zum nächsten Schritt.",
        "15": "Nicht für eine Minute blinzeln.",
        "16": "Sprechen Sie über die nächsten drei Runden nur mit Liedern.",
        "17": "Machen Sie jederzeit, bis zu Ihrem nächsten Schritt, vorschnelle Ausrufe.",
        "18": "Lächle, bis die Linie dich wieder erreicht.",
        "20": "Bewerben Sie sich so, als wären Sie ein gutes Produkt.",
        "21": "Stellen Sie sich Ihr Lachen des Dienste vor.",
        "22": "Sprechen Sie mit dem georgischen Akzent 3 Kreise.",
        "23": "Sprechen Sie für die nächsten 10 Minuten wie ein Jodmeister.",
        "24": "Beginnen Sie den Robotertanz.",
        "25": "Sprechen Sie nach jedem Satz für eine halbe Stunde „miau“.",
        "26": "Entfernen Sie eine der sozialen Netzwerke für eine Woche.",
        "27": "Einen ganzen Kreis schweigen.",
        "29": "Machen Sie jederzeit, bis zu Ihrem nächsten Schritt, vorschnelle Ausrufe.",
        "30": "Rufen Sie weiterhin zufällige Telefonnummern an, bis Sie jemanden länger als 5 Minuten am Telefon halten können.",
        "31": "Setzen Sie sich in den Schrank oder unter den Tisch, bis Sie wieder an der Reihe sind.",
        "33": "Machen Sie eine Liebeserklärung, in der es die Worte „Erde“, „Hühnchen“, „Tomate“, „Belastung“ geben wird.",
        "34": "Kommen Sie auf die Geschichte mit den Worten \"Mädchen\", \"Katze\", \"Bra\", \"Koffer\", \"Kuss\".",
        "35": "Rufen Sie unter einer beliebigen Nummer an und versuchen Sie dann, ein Gespräch zu beginnen.",
        "37": "Bild universell Traurigkeit für 30 Sekunden.",
        "38": "Geh auf den Balkon und singe ein Lied.",
        "39": "Wählen Sie einen Spieler und nennen Sie ihn in den nächsten 5 Runden \"Ihre Majestät\".",
        "40": "Die nächste halbe Stunde spricht den Ausdruck \"Oh, nicht das\" aus und rollt jedes Mal mit den Augen, wenn jemand parasitäre Wörter verwendet.",
        "41": "Singen Sie auf dem Balkon den Song, den andere Spieler wählen werden.",
        "42": "Sprechen Sie mit dem Akzent, den andere Spieler bis zu ihrem nächsten Schritt ausgewählt haben.",
        "43": "Sprechen Sie mit dem französischen Akzent bis zum Ende des Spiels.",
        "44": "Machen Sie ein Foto in drei verschiedenen Posen (andere Spieler wählen sie).",
        "45": "Entfernen Sie eine der sozialen Netzwerke für eine Woche.",
        "46": "Zeichnen Sie eine betrunkene Person, die versucht, einen Toast zu sagen.",
        "47": "Folgen Sie 10 Yogis zur Wahl der Gruppe.",
        "48": "Finden Sie eine solche Geschichte, dass sie die Worte \"Frau\", \"Känguru\", \"Hitze\", \"Besen\", \"Badeanzug\" enthält.",
        "49": "Zeigen Sie die Pose, in der Sie normalerweise schlafen.",
        "50": "Sprechen Sie nur drei Kreise auf Englisch, und wenn Sie eine andere Fremdsprache kennen, dann darauf.",
        "51": "Nehmen Sie die Pose der Eule und seien Sie zwei Kreise darin.",
        "52": "Stellen Sie sich auf einem Stuhl/einem Sofa und erzählen Sie den Chor von jedem Lied als Gedicht.",
        "53": "Sperre deinen geliebten Film.",
        "54": "Platzieren Sie Ihr erfolgloses Foto im Internet. Lassen Sie es die anderen Teilnehmer wählen.",
        "55": "Sprechen Sie für eine halbe Stunde Miau nach jedem Wort oder Satz anderer Personen bis zum nächsten Schritt.",
        "56": "Stellen Sie sich ein Dutzend Emotionen im Gesicht vor, damit andere erraten.",
        "57": "Wiederholen Sie alles hinter dem Spieler links für 5 Minuten.",
        "58": "Entfernen Sie Ihr Telefon bis zum Ende des Spiels (wenn Sie sich nicht zurückhalten können, erfindet der Spieler auf der rechten Seite eine Bestrafung).",
        "59": "Lassen Sie sich von anderen Spielern zu einer Frisur machen.",
        "60": "Lass mich deine Augen blind machen. Schätzen Sie dann die Artikel, die Ihnen von anderen Spielern angeboten werden.",
        "61": "Öffnen Sie das Fenster und versuchen Sie, jemanden auf der Straße mit der Hand zu machen.",
        "62": "Bewegen Sie sich langsam wie ein Faultier von Zeropolis bis zum nächsten Schritt.",
        "63": "Sprechen Sie nach jedem Satz für eine halbe Stunde „miau“.",
        "64": "Entfernen Sie eine der sozialen Netzwerke für eine Woche.",
        "65": "Wickeln Sie Ihren Kopf mit einem T -Shirt und sitzen Sie so eine Runde.",
        "66": "Sprechen Sie mit dem französischen Akzent bis zum nächsten Schritt."
    },
    "relations": {
        "1": "Hören Sie sich 10 Mal hintereinander das Lied der Wahl der Gruppe an.",
        "2": "Öffnen Sie jedes soziale Netzwerk, gehen Sie zum Bericht über die erste Person, die Sie sehen werden, und wie jeder seiner Beitrag.",
        "3": "Lassen Sie jeden Spieler ein Wort auswählen, und dann machen Sie ihn zu einem Text und veröffentlichen es in sozialen Netzwerken.",
        "4": "Erfinden Sie jeden Spieler einen neuen Namen, der ihm mehr als die Gegenwart passt.",
        "5": "Stellen Sie sich auf einem Stuhl und lesen Sie jedes Gedicht, an das Sie sich erinnern.",
        "7": "Finden Sie Aufgaben für jeden Spieler.",
        "8": "Sprechen Sie über einen der Spieler, bis andere erraten, wer es ist.",
        "9": "Schreiben Sie jeder Person, wie Sie alles satt haben.",
        "10": "Sparrow einen der Spieler.",
        "11": "Nicht für eine Minute blinzeln.",
        "12": "Stellen Sie sich Ihre Lieblingserbringung vor.",
        "13": "Komm mit den Spitznamen, die sie charakterisieren.",
        "14": "Wende dich mit jemandem zu etwas.",
        "15": "Spatz eine Person dieser Anwesenden.",
        "16": "Singen Sie das Lied, das andere Spieler wählen werden.",
        "18": "Lassen Sie jeden Spieler dem Satz ein Wort hinzufügen, den Sie dann in seinem sozialen Netzwerk posten.",
        "19": "Tanzen Sie einen von Ihren Freunden ausgewählten Tanz.",
        "20": "Beschreiben Sie die Farbe der Augen eines jeden Spielers, ohne den Namen der Farben zu verwenden.",
        "21": "Stellen Sie sich jede historische Persönlichkeit vor, die die Spieler erraten.",
        "22": "Sagen Sie jedem Spieler ein Kompliment.",
        "24": "Spieler auf der rechten und links kitzeln Sie 1 Minute.",
        "25": "Sprechen Sie über einen der Spieler, bis andere erraten, wer es ist.",
        "29": "Geben Sie Ihren Lieblingsspieler lustig.",
        "30": "Rufen Sie jeden Spieler zum Kampf mit Kissen.",
        "31": "Machen Sie ein lustiges Foto mit allen Spielern zusammen.",
        "32": "Stellen Sie sich vor, Sie stehen auf Feiscontrol. Warum ließen Sie nicht, dass jedes Menschen gehen?",
        "33": "Fügen Sie alle diese Anwesenden als Freunde in einem sozialen Netzwerk hinzu.",
        "34": "Spatz die Person links von dir.",
        "35": "Lassen Sie jeden Spieler etwas mit einem Marker auf Ihren Körper schreiben.",
        "36": "Erhitzen Sie eine Person mit einer Person des anderen Geschlechts mit blauen Augen.",
        "37": "Lassen Sie die Gruppe von hinten Eis auf Ihr Hemd gießen.",
        "38": "Schließen Sie Ihre Augen und lassen Sie andere Teilnehmer das Essen aus dem Kühlschrank in Ihren Mund legen, den sie wählen werden.",
        "39": "Öffnen Sie das nächste Buch auf einer zufälligen Seite ohne Blick auf einen Vorschlag. Senden Sie es an die letzte Person, die Ihnen geschrieben hat.",
        "40": "Sparrow die Berühmtheit, so dass all diese Gegenwart sie vermuteten.",
        "41": "Stellen Sie sich einen Sänger oder Sänger vor.",
        "42": "Kopieren Sie alle Aktionen eines der Spieler, bis die Linie Sie wieder erreicht.",
        "43": "Finden Sie berühmte Leute für jeden Spieler, dem er aussieht.",
        "44": "Erfahren Sie den Namen des Films für jeden Spieler über sein Leben.",
        "45": "Sprechen Sie 2 Minuten in einer Fremdsprache zu einem bestimmten Thema.",
        "46": "Convisor jeden Spieler, um in Zukunft zu einem Konzert zu gehen.",
        "47": "Schreiben Sie in den ersten Dialog in Telegrams: \"Jetzt würde ich schlagen.\"",
        "48": "Tanzen Sie zu der Musik, die andere Spieler ausgewählt haben.",
        "49": "Machen Sie Ihren Nachbarn auf der rechten Seite.",
        "50": "Machen Sie links einen Spieler (wenn Sie es drei Minuten lang nicht tun können, dann haben die Spieler einen Wunsch für Sie).",
        "53": "Holen Sie sich Wasser in den Mund und sitzen Sie wie ein Kreis.",
        "55": "Lesen Sie 4 Zeilen eines Verses.",
        "56": "Finden Sie berühmte Leute für jeden Spieler, dem er aussieht.",
        "57": "Erzählen Sie jedem dieser Anwesenden das Kompliment.",
        "58": "Gib etwas jemandem.",
        "62": "Machen Sie jedem Spieler ein Kompliment.",
        "63": "Trinken Sie etwas Alkohol.",
        "67": "Spielen Sie die Szene aus dem Film mit jedem Spieler.",
        "68": "Lassen Sie die Spieler in sozialen Netzwerken das installieren, was sie wollen, was sie wollen. Ändern Sie sie erst am nächsten Tag.",
        "69": "Behandeln Sie den Nachbarn rechts mit einem der Menü oder dem, was sich im Laden in der Nähe befindet.",
        "70": "Zeigen Sie sich 3 Runden um den gegenüberliegenden Spieler.",
        "71": "Versagte dich. Wunsch für jeden Spieler.",
        "72": "Trinken Sie ein Glas Wein.",
        "73": "Lassen Sie die anderen Spieler ein Wort auswählen, das Sie während des gesamten Spiels nicht ausgesprochen werden können.",
        "74": "Versuchen Sie zu sagen: \"Wie wagt es dich?\" Mit den bestmöglichen Emotionen.",
        "75": "Nach jedem Ihrer Sätze sagen die Spieler: „Dies ist ein Fiasko, Bruder“ (1 Runde).",
        "76": "Sagen Sie nach jedem Ihrer Sätze „Wenn Sie verstehen, was ich meine“ (2 Runden)."
    },
    "personal": {
        "1": "Lassen Sie die Spieler die Augen mit Falten und füttern etwas aus dem Kühlschrank.",
        "2": "Zeigen Sie anderen Spielern die letzten 5 Fotos in Ihrer Galerie.",
        "3": "Lesen Sie alle Ihre letzte Korrespondenz am Telefon.",
        "4": "Sprechen Sie jeder Person für eine Minute Kompliment.",
        "5": "Erstellen Sie die Aufgabe für das Spiel \"Wahrheit oder Action\" für jeden Spieler.",
        "6": "Bis zum nächsten Schritt spielen Sie mit verbundenen Augen.",
        "8": "Zeichnen Sie eine betrunkene Person, die versucht, einen Toast zu sagen.",
        "9": "Setzen Sie sich in eine Katze und gehen Sie jetzt zu den Spielern.",
        "10": "Ich simuliere einige Schwerpunkte auf den nächsten beiden Runden.",
        "11": "Schließen Sie die Augen zu der Zeit, die Ihre Freunde ausgewählt haben.",
        "12": "Zeigen Sie, was Sie in Ihrer Handtasche oder Taschen haben.",
        "13": "Gehen Sie zu einem der Menschen in einem sozialen Netzwerk, aber nicht zu Freunden, und geben Sie 50 Likes in die Fotos.",
        "14": "Wählen Sie eine Fremdsprache und erzählen Sie für mindestens 1 Minute über sich selbst und sprechen Sie darüber.",
        "15": "Trinken Sie ein Glas Wein in 15 Sekunden oder schneller.",
        "16": "Nehmen Sie das Glas der Person nach rechts von Ihnen und trinken Sie.",
        "17": "Machen Sie in den nächsten 2 Minuten alles, was Sie verlangen werden.",
        "18": "Lassen Sie den Spieler im Gegenteil etwas auf Ihre Hand ziehen (waschen Sie erst am Ende des Spiels etwas ab!)",
        "19": "Füllen Sie den Spieler links.",
        "21": "Lassen Sie den Spieler links ein Tattoo mit einem Stift zeichnen.",
        "22": "Schreiben Sie an Ihr dummes Tackle.",
        "25": "Die Aktion wurde zum letzten Mal abgelehnt.",
        "27": "Lassen Sie sich von einer Person des anderen Geschlechts im Gegenteil an den Wangen ziehen.",
        "29": "Finden Sie eine Blume und geben Sie jedem Teilnehmer aus dem Spiel.",
        "30": "Versagte dich. Wunsch für jeden Spieler.",
        "31": "Spielen Sie die Szene aus dem Film, um Spieler mit jedem Spieler auszuwählen, um sich aus den Spielern auszuwählen.",
        "32": "Lassen Sie sich von den Spielern zu einem permanenten Tattoo machen.",
        "33": "Geben Sie Ihr Telefon an eine Person weiter, die Ihnen gegenüber sitzt, und lassen Sie ihn alles posten, was er in Ihren Konten in sozialen Netzwerken will.",
        "34": "Voller der Spieler im Moment.",
        "35": "Geben Sie dem Spieler jetzt auf der linken Seite etwas.",
        "38": "Trinken Sie ein Glas Wodka.",
        "39": "Lassen Sie den Spieler im Gegenteil auf Ihren Namen veröffentlichen.",
        "40": "Im nächsten Schritt helfen Sie einem anderen Spieler, das zu tun, was er ausfallen wird.",
        "41": "Stellen Sie jedem Spieler eine offene Frage, und er muss beantworten.",
        "42": "Bitten Sie einen der Spieler, etwas auf Ihre Hand zu ziehen.",
        "43": "Bitten Sie um einen weiteren Spieler mit einem Tattoo -Filzstift.",
        "48": "Küssen Sie die Hand einer Person gegenüber.",
        "49": "Flüstern im Ohr links ist etwas Romantisches.",
        "50": "Finden Sie die alte Korrespondenz (ab 2 Jahren) und schreiben Sie „Hallo! Wie geht es dir ? Ich habe (vermisst) \"vermisst\"",
        "51": "Erhitzen Sie eine Person mit einer Person des anderen Geschlechts mit blauen Augen.",
        "53": "Lesen Sie eine Korrespondenz mit einem der Teilnehmer des Spiels vor.",
        "54": "Ziehen Sie den Nachbarn links von 30 Sekunden fest.",
        "55": "Singen Sie dem Spieler auf der linken Seite eine Liebe Serenade.",
        "58": "Die Spieler wählen einen Spieler und sagen dann Komplimente.",
        "60": "Zeigen Sie das letzte Foto vom Telefon aus.",
        "61": "Lesen Sie die letzte Nachricht vor.",
        "62": "Zeigen Sie die letzten 10 Fotos in Ihrem Telefon.",
        "63": "Wählen Sie eine Spielerin und erfüllen Sie ihn/ihre Wünsche 3 Kreise.",
        "64": "Werfen Sie Ihre Beine auf den Spieler links.",
        "65": "Halten Sie den Teilnehmer links an der Hand eines ganzen Kreises.",
        "67": "Sagen Sie die Gruppe Ihre letzten 10 Suchanfragen aus dem Browser.",
        "68": "Lesen Sie die neuesten Nachrichten im sozialen Netzwerk.",
        "71": "Stellen Sie jedem Spieler jede Frage, und er muss beantworten.",
        "72": "Zeigen Sie die Geschichte Ihres Browsers dem Rest.",
        "73": "Zeichne etwas auf die Person auf der rechten Seite.",
        "74": "Ich habe die Korrespondenz mit einem dieser Anwesenden vorgelesen.",
        "75": "Lesen Sie eine Korrespondenz mit dem gegenüberliegenden Spieler vor.",
        "76": "Zeigen Sie allen Ihre Korrespondenz in Insta mit dem Spieler links.",
        "78": "Erhitzen Sie eine Person mit einer Person des anderen Geschlechts mit braunen Augen.",
        "79": "Umarmen Sie einen Nachbarn rechts.",
        "80": "Machen Sie jedem Spieler ein Kompliment.",
        "82": "Setzen Sie das Foto aus dem sozialen Netzwerk mit jedem Spieler, den Sie in einer Beziehung befinden.",
        "83": "Lesen Sie alle die letzte Korrespondenz mit einem derjenigen, die der Wahl der Spieler anwesend sind.",
        "84": "Machen Sie 7 Schluck Ihres Getränks.",
        "85": "Die Erfüllung des Spielers links.",
        "86": "Lassen Sie sich von der Person rechts kitzeln.",
        "87": "Machen Sie jemandem zu einem Angebot, das nicht aufgegeben werden kann.",
        "88": "Stellen Sie sich vor, Sie sind Arzt und behandeln Sie jetzt jeden Spieler.",
        "89": "Rollen Sie jemanden aus der Gruppe auf der Rückseite im Raum auf.",
        "91": "Zeichnen Sie einen Skandal, den Sie in einem Sex -Shop -Laden arrangieren werden.",
        "92": "Zeigen Sie alles, was Sie in Ihrer Handtasche haben.",
        "93": "Schreiben Sie die Geschichte auf Instagram unter einem traurigen Lied auf und schreiben Sie \"Alles könnte anders sein ...\".",
        "95": "2 Gläser hintereinander trinken.",
        "97": "Trinken Sie ein Getränk auf den Boden.",
        "98": "Singen Sie einem Spieler des anderen Geschlechts auf der linken Seite eine Liebe Serenade.",
        "100": "Die Erfüllung des Spielers links.",
        "101": "Legen Sie sich auf den Boden, wenn Sie zwei oder mehr Hochschulbildung haben.",
        "102": "Lecken Sie Ihre Lippen sexuell.",
        "103": "Du spielst einen zufälligen Spieler in den Peeps, wer auch immer den ersten blinzelt, er verlor - der Gewinner macht einen Wunsch.",
        "104": "Nach jedem Ihrer Sätze sagen die Spieler: „Dies ist ein Fiasko, Bruder“ (1 Runde).",
        "105": "Tanzen Sie mit einem zufälligen Spieler."
    },
    "adult": {
        "3": "Schauen Sie sich 1 Minute lang in die Augen einer Person des anderen Geschlechts auf der linken Seite.",
        "6": "Umarmen Sie den Spieler links für 3 Minuten.",
        "7": "Halten Sie die Hände mit einer Person links für 10 Minuten.",
        "9": "Rollen Sie sich dem Spieler links im Laufe des Spiels auf.",
        "11": "Ein Kuss einer Person des anderen Geschlechts mit blauen Augen in der Stirn.",
        "14": "Erhitzen Sie eine Person mit einer Person des anderen Geschlechts mit blauen Augen.",
        "15": "Der Kuss einer Person dieser Anwesenden, deren Name der letzte in Alphabet ist.",
        "16": "Der Kuss einer Person dieser Anwesenden, deren Name der dritte in Alphabet ist.",
        "17": "Der Kuss einer Person dieser Anwesenden, deren Vorname alphabetisch ist.",
        "18": "Der Kuss einer Person dieser Gegenwart, deren Name der erste in Alphabet ist.",
        "19": "Halten Sie die Hände mit einer Person des anderen Geschlechts fest, der Sommersprossen hat.",
        "22": "Ein Kuss einer Person des anderen Geschlechts, der Sie lyrisch liest.",
        "23": "Legen Sie sich bis in die nächste Runde auf die Knie eines anderen Spielers des anderen Geschlechts.",
        "24": "Küssen Sie mit einem Spieler des anderen Geschlechts, der Sommersprossen oder Grübchen wie Eskimos hat, oder reiben Sie sich eher die Nasen.",
        "25": "Umarme den Nachbarn links und lass ihn nicht eine Minute lang gehen.",
        "27": "Küss denjenigen, der dir gegenüber sitzt.",
        "28": "Entfernen Sie ein Element Kleidung.",
        "29": "Stellen Sie sich vor, Sie haben jemanden attraktiv und aufermaßen gesehen. Auf jeden Spieler zeigen.",
        "30": "Schauen Sie sich einen der Spieler im Auge 1 Minute an.",
        "31": "Rufen Sie Gänsehaut von jedem Spieler an.",
        "32": "Wählen Sie zwei Personen, die sich küssen müssen.",
        "35": "Stellen Sie den Augenkontakt mit einem der Spieler auf und unterbrechen Sie ihn erst, wenn Sie wieder an der Reihe sind.",
        "41": "Unterrichten Sie in den nächsten Minuten sofort jeden Spieler des anderen Geschlechts.",
        "42": "Der Kuss eines Spielers, der neben ihm (ihr) zwei weitere Kinder in der Familie hat.",
        "45": "Wählen Sie den, der Sie kitzeln sollte.",
        "46": "Wechseln Sie einen Teil der Kleidung mit dem gegenüberliegenden Spieler.",
        "47": "Ein Kuss dessen, der Sie in den nächsten 5 Sekunden als erster berührt.",
        "48": "Legen Sie Ihren Kopf auf die Knie des Spielers des anderen Geschlechts, der bis zur nächsten Runde am besten singt.",
        "49": "Lassen Sie mich ein Tattoo auf den Körper mit einem Filzstift oder einem Marker zeichnen.",
        "50": "Halten Sie die Hände mit einer Person des anderen Geschlechts links für 10 Minuten.",
        "51": "Ein Kuss auf die Wange des ältesten Spielers des anderen Geschlechts.",
        "52": "Erhitzen Sie eine Person mit einer Person des anderen Geschlechts mit braunen Augen.",
        "53": "Ein Kuss eines Spielers mit den dunklen Haaren.",
        "57": "Jeder kann Sie 30 Sekunden kitzeln",
        "58": "Beginnen Sie mit einem der Spieler.",
        "59": "Rufen Sie Gänsehaut von jedem Spieler an.",
        "62": "Lassen Sie mich einen anderen Spieler küssen, der einen Wunsch hat.",
        "63": "Küssen Sie eine Person des anderen Geschlechts, das das hellste Haar hat.",
        "64": "Erhöhen Sie einen der Spieler in Ihren Händen.",
        "65": "Setzen Sie sich mit dem Spieler in der Nähe bis zur nächsten Runde in eine Umarmung.",
        "68": "Setzen Sie sich auf die Knie des Spielers, den Sie länger als die anderen kennen, und bleiben Sie dort 1 Runde, wenn Sie ein Mädchen sind, und wenn Sie ein Typ sind, dann sitzt das nächste Spielmädchen, das sich weigert, ihre Action auszuführen 1 Runde",
        "70": "Schauen Sie dem Spieler, der 1 Minute im Nachnamen die meisten Vokalbriefe im Nachnamen hat, in die Augen des anderen Geschlechts. Der Rest der Spieler sollte zu diesem Zeitpunkt schweigen.",
        "71": "Schauen Sie mit einem seltenen Namen von 1 Minute in die Augen einer Person des anderen Geschlechts.",
        "72": "Ein Kuss einer Person aus dem anderen Geschlecht, der am Mittwoch nicht (a) aussah.",
        "73": "Halten Sie die Hände mit einer Person des anderen Geschlechts fest, der Grübchen im Gesicht hat.",
        "77": "Falten Sie mit einem der Spieler, als ob Sie versuchen, jemanden abzunehmen.",
        "79": "Trinken Sie eine Bräune mit einem Spieler des anderen Geschlechts, der das neueste Smartphone hat.",
        "83": "Trinken Sie mit einem Spieler des anderen Geschlechts zu Bruderwelle, der am meisten (fehlte) von Aktionen in diesem Spiel abgelehnt wurde.",
        "84": "Erhitzen Sie eine Person mit einer Person des anderen Geschlechts mit braunen Augen.",
        "86": "Umarmen Sie alle Spieler des anderen Geschlechts und geben Sie ein Pendal.",
        "88": "Ein Kuss einer Person dieser Anwesenden, die Ihren zweiten Vornamen nicht kennt.",
        "90": "Umarmen Sie einen Spieler und senken Sie ihn nicht bis zum Ende der Runde.",
        "92": "Küssen Sie eine Person des anderen Geschlechts auf der Wange, die heute am meisten (LAS) lachte.",
        "94": "Zieh deinen Nacken „Küss mich ... heute mein Geburtstag“ für 20 Minuten an.",
        "97": "Lesen Sie ein paar Zeilen aus einer Liebesszene im Buch.",
        "98": "Wer wird die mehr Helden des Game of Thrones anrufen, küsst dich.",
        "99": "Ein Küsserkuss mit einem seltensten Namen.",
        "100": "Um den Spieler des anderen Geschlechts zu küssen, der das letzte Mal einen Wunsch hatte, in Bezug auf den Kuss, in dem er angeben wird.",
        "101": "Der nächste, der das andere Geschlecht lacht, küsst dich leicht auf die Lippen.",
        "104": "Halten Sie Ihre Hand auf dem Knie einer Person des anderen Geschlechts neben Ihnen bis zum Ende der Runde.",
        "107": "Die letzte Person des anderen Geschlechts, der dir die Hände schlägt, küsst dich.",
        "109": "Wählen Sie den Film mental aus. Alle Teilnehmer müssen erraten, was für ein Film es ist. Wer Sie vermutet (anderer Geschlecht), küsst Sie.",
        "112": "Du schließt deine Augen, ein zufälliger Spieler des anderen Geschlechts küsst dich leicht auf die Lippen.",
        "113": "Setzen Sie sich auf die Knie des Spielers, der heute alle zum Lachen gebracht hat und bleibt dort 1 Runde, wenn Sie ein Mädchen sind, und wenn Sie ein Typ sind, dann sitzt das nächste Spielmädchen, das sich weigert, ihre Action 1 Runde auf den Knien auszuführen"
    }
}