{
    "lifestyle": {
        "1": "Ich habe nie eine Geschichte über jemanden komponiert, der nicht real war",
        "2": "Ich bin noch nie nach Europa gereist",
        "3": "Ich gab nie vor, krank zu sein, um irgendetwas loszuwerden",
        "4": "Ich habe nie Alkohol getrunken.",
        "5": "Ich habe nie im Laden gestohlen.",
        "6": "Ich habe noch nie eine ganze Fernsehserie an einem Tag gesehen.",
        "7": "Ich habe nie Prominente getroffen.",
        "8": "Ich war für die Nacht nie im Krankenhaus.",
        "9": "Ich habe nie eine Wette gespielt.",
        "10": "Ich habe das ganze Buch an einem Tag noch nie gelesen.",
        "11": "Ich bin nie Snowboarden gefahren.",
        "12": "Ich habe nie in meinem Lebenslauf gelogen.",
        "13": "Ich bin nie gefahren.",
        "14": "Ich habe nie auf der Straße ein aggressives Verhalten gestoßen.",
        "15": "Ich habe beim Kochen nie etwas in Brand gesteckt.",
        "16": "Ich habe noch nie einen Hashtag begonnen.",
        "17": "Ich war noch nie mit Unterwasserschwimmen beschäftigt.",
        "18": "Ich hatte nie Sonnenbrand.",
        "19": "Ich habe noch nie eine Operation durchgeführt.",
        "20": "Ich habe noch nie jemandem eine Scurry -Party arrangiert.",
        "21": "Ich habe nie Kleidung getragen.",
        "22": "Ich hatte nie Zahnspangen.",
        "23": "Ich bin noch nie anhaltend gereist.",
        "24": "Ich habe den Reifen noch nie verändert.",
        "25": "Ich habe nie ein Pferd gefahren.",
        "26": "Ich war noch nie in einer Kampagne.",
        "27": "Ich habe noch nie ein rotes Licht gefahren.",
        "28": "Ich habe nie auf der Bühne gespielt.",
        "29": "Ich war noch nie mit CrossFit beschäftigt.",
        "30": "Ich habe meine Stimme nie verloren.",
        "31": "Ich war noch nie hinter den Kulissen des Konzerts.",
        "32": "Ich habe meine Eltern nie angelogen.",
        "33": "Ich bin nie mit einem Fallschirm gesprungen.",
        "34": "Ich habe in diesem Spiel nie gelogen!",
        "35": "Ich musste nie die Nähte legen.",
        "36": "Ich bin nie mit dem Hubschrauber geflogen.",
        "37": "Ich hatte nie Haustiere.",
        "38": "Ich hatte nie ein Tattoo.",
        "39": "Ich habe nie etwas als Ohren durchbohrt.",
        "40": "Ich habe nie darüber gelogen, wer ich bin.",
        "41": "Ich war noch nie die Ursache eines Autounfalls.",
        "42": "Ich war noch nie am Set.",
        "43": "Ich habe den ganzen Tag nicht jedes Mal Fast Food gegessen.",
        "44": "Ich habe nie die ganze Nacht geschlafen und Videospiele gespielt.",
        "45": "Ich habe nie Tattoos gemacht und es nicht bereut.",
        "46": "Ich habe das Geld nie in das Kartenspiel gesteckt.",
        "47": "Ich hatte nie Angst vor der Dunkelheit.",
        "48": "Ich habe noch nie Anime gesehen.",
        "49": "Ich habe im Ausland nie studiert.",
        "50": "Ich habe die Lotterie nie gewonnen.",
        "51": "Ich habe noch nie Glücksspiel gespielt.",
        "52": "Ich habe in Business -Kleidung oben und im Pyjama von unten nie telefoniert.",
        "53": "Ich habe den Flug des Flugzeugs nie verpasst",
        "54": "Ich habe nie Karaoke gesungen",
        "55": "Ich habe noch nie alleine gelebt",
        "56": "Ich war noch nie im Fernsehen",
        "57": "Ich bin nie alleine in den Urlaub gegangen",
        "58": "Ich habe nie eine Zigarette geraucht.",
        "59": "Ich bin nie alleine gereist.",
        "60": "Ich hatte nie Erfrierungen.",
        "61": "Ich war noch nie in einem Hubschrauber.",
        "62": "Ich war noch nie an Meereskrankheiten krank.",
        "63": "Ich bin nie ohnmächtig.",
        "64": "Ich habe nie einen Marathon gelaufen.",
        "65": "Ich hatte nie einen Unfall.",
        "66": "Ich war noch nie mit Bodybuilding beschäftigt.",
        "68": "Ich habe noch nie einen fallenden Stern gesehen.",
        "69": "Ich bin nie durch den gekreuzten Gebiet gereist.",
        "71": "Ich bin nie zur Schule gegangen.",
        "72": "Ich habe noch nie eine Schachtel Süßigkeiten in Form eines Herzens für den Valentinstag gekauft.",
        "73": "Ich habe noch nie ein Motorrad gefahren",
        "74": "Ich habe noch nie Knochen gebrochen",
        "75": "Ich war noch nie auf einer Hochzeit",
        "76": "Ich habe nie Tattoos gemacht",
        "77": "Ich habe nie die Knochen gebrochen.",
        "78": "Ich wurde mir noch nie auferlegt.",
        "79": "Ich bin nie auf den Berg geklettert.",
        "80": "Ich bin nie mit dem Flugzeug geflogen."
    },
    "absurd": {
        "1": "Ich habe die ganze Nacht nie auf der Straße geschlafen",
        "2": "Ich habe noch nie so viel gelacht, dass ich mein Getränk ausspuckte.",
        "3": "Ich habe noch nie ein paar Tage ohne Dusche verbracht.",
        "4": "Ich habe meinen Kopf nie rasiert.",
        "6": "Ich habe nie im Regen getanzt.",
        "7": "Ich war noch nie im Fernsehen.",
        "10": "Ich bin länger als drei Tage lang nie ohne Dusche gegangen.",
        "13": "Ich habe den Flughafen -Sicherheitsdienst nie gestoppt",
        "14": "Ich habe nie einen Drink in jemanden geworfen",
        "16": "Ich habe noch nie ein gefälschtes Konto im sozialen Netzwerk erstellt.",
        "17": "Sie sagten mir nie, dass ich laut schnarch.",
        "18": "Ich habe nie wieder ein Geschenk gegeben.",
        "19": "Ich habe mir nie die Haare geschnitten.",
        "20": "Ich bin nie in der Öffentlichkeit eingeschlafen.",
        "21": "Ich habe noch nie öffentlich gesungen.",
        "22": "Ich bin nie über die Drehkreuze gesprungen.",
        "23": "Ich habe noch nie über mein Alter gelogen.",
        "24": "Ich habe länger als ein Jahr nie beleidigt.",
        "25": "Ich habe nie eine Party oder eine Hochzeit zerrissen.",
        "26": "Ich habe noch nie Verletzungen im Zusammenhang mit dem Schlafzimmer erhalten.",
        "28": "Ich habe nie auf dem Tisch getanzt.",
        "30": "Ich trug nie eine Perücke oder eine Overhead -Haare.",
        "33": "Ich habe nie mit einem öffentlichen Partner gekämpft.",
        "34": "Ich habe nie böse Kommentare auf YouTube gelassen.",
        "35": "Ich habe niemandem gefolgt.",
        "36": "Ich hatte nie einen blauen Fleck im Auge.",
        "37": "Ich habe meine Kinder nie angelogen.",
        "38": "Ich habe die Nacht nie im Gefängnis verbracht.",
        "39": "Ich habe niemanden scherzhaft angerufen.",
        "40": "Ich habe nie meine Ohren durchbohrt.",
        "41": "Ich habe nie auf der Bühne der Talente gespielt.",
        "42": "Ich habe nie vorgetan, während eines Anrufs jemand anderes zu sein.",
        "43": "Ich wurde im Internet nie populär.",
        "44": "Ich habe noch nie ein Geschenk bestanden",
        "45": "Ich bin nie in diesen Zug oder Bus gestiegen",
        "46": "Ich bin in der Öffentlichkeit nie eingeschlafen",
        "47": "Ich bin nie in Müllpanzer getaucht.",
        "48": "Ich hatte nie Kaugummi in meinen Haaren.",
        "49": "Ich hatte nie eine Gehirnerschütterung.",
        "50": "Ich habe das Telefon nie in die Toilette fallen lassen.",
        "51": "Ich habe nie auf der Bar getanzt.",
        "52": "Ich habe nie auf dem Ort für Behinderte geparkt.",
        "53": "Ich war nie in der Öffentlichkeit krank.",
        "54": "Ich habe nie geschossen.",
        "55": "Ich habe noch nie länger als einen Tag verbracht, ohne meine Zähne zu putzen.",
        "56": "Ich hatte nie paranormale Phänomene.",
        "57": "Ich habe nie alleine in meinem Haus getanzt.",
        "58": "Ich habe noch nie an Proteste teilgenommen.",
        "59": "Ich habe noch nie jemanden aus der Dating -Anwendung getroffen",
        "60": "Ich bin nie aus dem Fenster gekommen",
        "61": "Ich habe noch nie Geister gesehen",
        "62": "Ich habe noch nie eine Eisbox gegessen.",
        "63": "Ich habe noch nie jemanden vor einem Date gegoogelt.",
        "64": "Ich habe nie ein geparktes Auto niedergeschlagen.",
        "65": "Ich war noch nie in einem Polizeiauto.",
        "66": "Ich habe die Lotterie nie gewonnen",
        "67": "Ich bin nie allein in einem fremden Land verloren gegangen"
    },
    "relations": {
        "1": "Ich habe eine Entschuldigung nie bereut",
        "2": "Ich habe meine Hobbys in diesem Raum nie versteckt.",
        "3": "Ich habe einem Freund nie geholfen zu lügen und ihm Alibi zur Verfügung zu stellen.",
        "4": "Ich habe nie versucht, jemandes Passwort zu erraten.",
        "5": "Ich war noch nie auf einer Party, zu der ich nicht eingeladen wurde.",
        "7": "Ich war noch nie 12 Stunden in Folge oder länger wach.",
        "8": "Ich habe noch nie Moonshine ausprobiert.",
        "9": "Ich war noch nie in der Talentshow.",
        "10": "Ich habe nie gekämpft.",
        "11": "Ich habe nie darüber gelogen, für wen ich gestimmt habe.",
        "12": "Ich wurde noch nie von der Arbeit entlassen.",
        "13": "Ich habe noch nie im Einzelhandel gearbeitet.",
        "14": "Ich ging nie mit einem Kater zur Arbeit.",
        "15": "Ich habe die Polizei nie jemand anderem angerufen.",
        "16": "Ich habe nie die Arbeit eines anderen für mich selbst angeeignet.",
        "17": "Ich bin nie in der U -Bahn eingeschlafen.",
        "18": "Ich habe nie Geheimnisse gehalten, von denen ich niemandem erzählt habe.",
        "19": "Ich habe noch nie einen Freund gestohlen.",
        "20": "Ich bin nie von zu Hause weggelaufen.",
        "21": "Ich musste nie einen Anwalt einstellen.",
        "22": "Ich habe nie gelogen, um Verantwortung zu vermeiden.",
        "23": "Ich habe einige Monate lang nie beleidigt.",
        "24": "Ich bin nie vor Gericht gegangen",
        "25": "Ich habe die Behörden nie angelogen",
        "26": "Ich habe noch nie Strafverfolgungsbehörden belogen",
        "27": "Ich habe noch nie ein gefälschtes Persönlichkeitszertifikat verwendet",
        "28": "Ich habe nie öffentlich gekämpft",
        "29": "Ich habe NIEMALS HITCHHIKER ERHALTEN.",
        "30": "Ich habe die Polizei nie zu jemandem gerufen.",
        "31": "Ich habe nie Zigarren geraucht.",
        "33": "Ich war noch nie zu spät zur Arbeit.",
        "34": "Ich habe nie das Auto gebrochen.",
        "35": "Ich habe mich nie ausgeraubt.",
        "36": "Ich wurde noch nie zu einem Date eingeladen.",
        "39": "Ich habe noch nie eine Geldstrafe zum Geschwindigkeitsüberschreiten erhalten.",
        "46": "Ich habe den ganzen Tag nie eine Reality -Show gesehen.",
        "47": "Ich war noch nie blind.",
        "50": "Ich habe nie Blut gespendet.",
        "53": "Ich habe nie vor dem Kind verflucht.",
        "54": "Ich habe nie jemand anderem meines Fehlers bei der Arbeit beschuldigt.",
        "55": "Ich habe nie etwas von meinem Arbeitsplatz gestohlen.",
        "57": "Ich habe die Nordlichter noch nie gesehen.",
        "58": "Ich habe den Geburtstag eines engen Familienmitglieds nie vergessen.",
        "61": "Ich war noch nie in einer Yacht",
        "62": "Ich hatte nie eine schläfrige Lähmung",
        "63": "Ich habe in den Lektionen nie eingeschlafen.",
        "64": "Ich habe noch nie eine Fremdsprache gelernt.",
        "66": "Ich habe nie im Auto geschlafen.",
        "67": "Ich habe nie bei der Arbeit geweint.",
        "68": "Ich habe nie eine Luftschlange gestartet.",
        "69": "Ich hatte noch nie einen ernsthaften Kater",
        "70": "Ich habe noch nie an Proteste teilgenommen.",
        "71": "Ich habe noch nie ein Verbrechen gesehen.",
        "72": "Ich bin nie vor der Polizei weggelaufen.",
        "73": "Ich habe in der Schule nie eingeschlafen.",
        "74": "Ich habe nie Tische bedient.",
        "75": "Ich war noch nie im Autokinoder."
    },
    "personal": {
        "1": "Ich war noch nie betrunken, bevor ich das Bewusstsein verloren habe",
        "2": "Ich habe mich nie in die Liebe verliebt",
        "3": "Ich war noch nie in den Lehrer verliebt.",
        "4": "Ich habe noch nie eine Dating -Anwendung verwendet.",
        "5": "Ich habe nie absichtlich Gerüchte verteilt.",
        "6": "Ich habe nie ein Pfosten geraucht.",
        "7": "Ich habe meinen Partner nie überzeugt, meinen Freund zu werfen.",
        "9": "Ich habe nie jemanden absichtlich schlechten Rat gegeben.",
        "10": "Ich habe nachts nie Schuhe verloren.",
        "11": "Ich wollte nie Kinder haben.",
        "12": "Ich habe nie eine ganze Flasche Wein getrunken.",
        "13": "Ich machte mich nie auf den Weg ins Kino.",
        "14": "Ich habe noch nie mit einem Kellner oder einem Barkeeper geflirtet.",
        "15": "Ich hatte nie Gerüchte, die der Realität nicht entsprachen.",
        "16": "Ich habe nie auf einer Party geweint.",
        "17": "Ich habe nie in der Öffentlichkeit geweint.",
        "18": "Ich trolle den Fremden nie online.",
        "19": "Ich habe nie die Post eines anderen gelesen.",
        "20": "Sie folgten mir nie.",
        "21": "Ich habe meine früheren nie in sozialen Netzwerken versteckt.",
        "22": "Ich habe nie öffentlich jemanden angerufen.",
        "23": "Ich habe noch nie jemanden ohne sein Wissen fotografiert.",
        "24": "Ich habe nie auf der Tanzfläche geweint.",
        "25": "Ich war noch nie in einen Cartoon -Charakter verliebt.",
        "26": "Ich habe nie jemanden durch soziale Netzwerke getroffen.",
        "27": "Ich habe nie so getan, als würde ich jemanden mögen.",
        "28": "Ich habe einem Fremden nie erlaubt, meine Getränke in einer Bar zu kaufen.",
        "29": "Ich habe noch nie schwere Medikamente angewendet.",
        "30": "Ich habe niemanden zu einem Date eingeladen.",
        "31": "Ich habe nie ein Date ohne die Absicht gegangen, für irgendetwas zu bezahlen",
        "32": "Ich habe meinen Seelenverwandten nie angelogen.",
        "33": "Ich habe noch nie einen Liebesroman gelesen.",
        "35": "Ich bin nie in die Kirche gegangen und habe versucht, jemanden kennenzulernen.",
        "36": "Ich habe mich nie mit jemandem befasst",
        "38": "Ich hatte nie vollständig Online -Beziehungen.",
        "39": "Ich habe die ganze Nacht nie geschlafen.",
        "40": "Ich habe nie mit einem Familienmitglied über mein sexuelles Leben gesprochen.",
        "41": "Ich habe nie im Raum, die Schränke oder das Eigentum eines Freundes gesucht.",
        "44": "Ich war nie betrunken, das Bewusstsein zu verlieren.",
        "45": "Ich habe nie Gerüchte verteilt, dass, wie ich wusste, nicht wahr waren.",
        "46": "Ich habe nie gesagt, dass ich anrufen würde, aber nicht anrufen würde",
        "48": "Ich habe den neuen Partner des ersteren (sie) nie ausspioniert.",
        "51": "Ich habe noch nie einen betrunkenen Weg zu meinem ehemaligen (zu ihr) angerufen",
        "54": "Ich habe nie das Herz eines anderen gebrochen.",
        "55": "Ich wurde noch nie betrogen.",
        "56": "Ich habe nie böse Dinge über meinen besten Freund hinter ihnen gesprochen.",
        "57": "Ich habe nie in die Schränke und Kisten von jemandem gegraben, als sie nicht zu Hause waren.",
        "58": "Ich bin nie betrunken, sobald ich aufgewacht bin.",
        "59": "Ich habe noch nie jemanden gesehen, der stirbt.",
        "60": "Ich habe den ersteren nie online verfolgt.",
        "61": "Ich bin nie mehr als ein Date pro Tag gegangen",
        "62": "Ich habe nie 50 Graustufen gesehen.",
        "63": "Ich habe noch nie jemanden mehr als 10 Jahre älter oder jünger als ich angezogen.",
        "64": "Ich habe noch nie Marihuana ausprobiert",
        "65": "Ich habe noch nie jemanden gekauft",
        "66": "Ich habe mein Leben nie gerettet",
        "67": "Ich habe nie an jemandes Telefon gegraben.",
        "68": "Ich hatte noch nie eine Beziehung, die weniger als einen Monat dauerte.",
        "69": "Ich habe nie einen Fremden (ke) meine Telefonnummer gegeben.",
        "71": "Serenads sang mir nie.",
        "75": "Ich habe mich beim ersten Date nie zu sehr betrunken gemacht",
        "77": "Ich war noch nie blind."
    },
    "adult": {
        "3": "Ich habe meinen besten Freund noch nie geküsst.",
        "4": "Ich habe den ehemaligen (ihrer) Mann/die Freundin einer Freundin nie geküsst.",
        "5": "Ich habe nie scharfe Nachrichten an die falsche Person gesendet.",
        "7": "Ich habe noch nie jemanden getroffen, der jünger als ich ist.",
        "8": "Ich habe noch nie mehr als eine Person gleichzeitig getroffen.",
        "9": "Ich hatte nie einen sexuellen Traum von einem Mann aus diesem Raum.",
        "11": "Ich habe die Textnachrichten eines Partners noch nie gelesen.",
        "12": "Ich habe nie einen Partner einen falschen Namen genannt.",
        "16": "Ich habe nie versucht, die ersteren (uya) zu zwingen, eifersüchtig zu sein.",
        "17": "Ich habe noch nie mit einem verheirateten/verheirateten Mann geflirtet.",
        "18": "Ich hatte nie ein gebrochenes Herz.",
        "19": "Ich habe mich nie verliebt.",
        "20": "Ich habe noch nie einen Freund/Freund meines Bruders oder meiner Schwester getroffen.",
        "22": "Ich habe noch nie einen Fremden (Ku) geküsst.",
        "23": "Ich habe meinen Freund nie geküsst.",
        "24": "Ich habe nie versehentlich Nacktfotos an die falsche Person geschickt.",
        "26": "Ich war noch nie ein Saug.",
        "28": "Ich bin nie zum ersteren zurückgekehrt (zu ihm).",
        "29": "Ich habe den neuen Partner des ersteren nie verfolgt.",
        "30": "Ich wurde noch nie in Korrespondenz geworfen.",
        "31": "Ich habe noch nie jemanden getroffen, der viel älter ist.",
        "34": "Ich habe nie ein Date gemacht, nur um jemanden zu machen, eifersüchtig zu sein",
        "35": "Ich habe beim ersten Date nie über die erstere (sie) gesprochen",
        "36": "Ich habe mich beim ersten Date nie verliebt",
        "40": "Ich habe seit mehr als einem Jahr noch nie jemanden getroffen.",
        "42": "Ich habe nie das Telefon meines Partners ausspioniert.",
        "44": "Ich habe nie über die Tatsache gelogen, dass ich in einer Beziehung bin.",
        "46": "Ich habe noch nie mit dem Lehrer geflirtet.",
        "47": "Ich war noch nie in einen Kollegen verliebt.",
        "48": "Ich habe nie ein Selfie in meiner Seele gemacht.",
        "51": "Ich war noch nie in den Mann meines besten Freundes verliebt.",
        "53": "Ich habe den Arsch/die Mädchen des Mannes in Jeans nie angesehen.",
        "54": "Ich habe nie jemanden gebeten, mich zu heiraten.",
        "55": "Ich habe noch nie einen BH für ein Mädchen gekauft.",
        "56": "Ich habe mich nie geweigert, die \"Game of Thrones\" wegen sexueller Szenen zu sehen.",
        "57": "Ich habe nie nackt gebadet",
        "58": "Ich war an einem Date noch nie blind",
        "59": "Ich habe nie jemanden in der Öffentlichkeit geküsst",
        "61": "Ich habe noch nie verheiratet",
        "66": "Ich habe mich auf den ersten Blick nie in den ersten Blick verliebt (fehlte).",
        "67": "Ich habe noch nie ein nacktes Foto erhalten.",
        "68": "Ich habe noch nie für Inhalte für Erwachsene bezahlt.",
        "69": "Ich habe mich auf den ersten Blick nie in den ersten Blick verliebt.",
        "70": "Ich habe noch nie einen Freund oder eine Schwester eines Freundes getroffen.",
        "71": "Ich habe noch nie in einem Sexgeschäft Einkäufe getätigt.",
        "73": "Ich war nie zu betrunken, um mit jemandem zu schlafen.",
        "75": "Ich habe noch nie jemanden getroffen, der viel jünger ist.",
        "77": "Ich gab nie vor, eine Nachricht zu erhalten, um ein Datum zu hinterlassen",
        "78": "Ich habe nie jemanden geschickt (a) offene Fotos",
        "79": "Ich hatte noch nie eine Beziehung zu meinen ehemaligen Freunden.",
        "80": "Ich habe noch nie mit einem Seelenverwandten gelebt.",
        "82": "Ich habe nie einen Fremden (Koy) geküsst.",
        "83": "Ich war noch nie an einem Nudistenstrand.",
        "84": "Ich habe nie (a) Unterwäsche in der Öffentlichkeit getragen.",
        "85": "Ich habe meinen Rock nie gerollt, um ihn kürzer zu machen.",
        "86": "Ich habe mir nie einen Vorschlag gemacht.",
        "88": "Ich habe mich nie von jemandem getrennt",
        "89": "Ich habe noch nie jemanden betrogen.",
        "90": "Ich habe noch nie Pornos gesehen.",
        "91": "Ich habe nie zufällig \"Ich liebe dich\" gesagt.",
        "98": "Ich war noch nie verliebt.",
        "99": "Ich war noch nie in einem Geschäft für Erwachsene.",
        "101": "Ich habe noch nie jemanden betrogen",
        "104": "Ich habe mich nie im Kino geküsst.",
        "105": "Ich habe den Umkleideraum des Mädchens nie angesehen.",
        "106": "Ich habe einen Freund nie zu einem Date eingeladen."
    }
}