{
    "school": {
        "1": "Wer war dein bester Freund in der Schule und was war diese Person?",
        "2": "Was ist die verrückte Handlung, die Sie jemals getan haben, um der Lektion zu entkommen?",
        "3": "Was ist das interessanteste Gespräch mit Ihnen jemals einen Klassenkameraden?",
        "4": "Warst du jemals heimlich in jemanden in der Schule verliebt?",
        "5": "Was ist die lustigste Auslosung, die Sie jemals über einen Klassenkameraden gespielt haben?",
        "6": "Hast du jemals die Schule übersprungen? Wo bist du gegangen?",
        "7": "Wer war dein Lieblingslehrer in der Schule und warum?",
        "8": "Was ist das unangenehmste, was Sie jemals vor der Person gesagt oder getan haben, in der Sie in die Schule verliebt waren?",
        "9": "Was ist die wertvollste Lektion über Freundschaft oder Beziehungen, die Sie in der Schule gelernt haben?",
        "10": "Was ist das interessanteste Projekt oder die interessanteste Präsentation, an der Sie mit einem Klassenkameraden gearbeitet haben?",
        "11": "Hattest du jemals einen Klassenkamerad, den du zuerst nicht mochte, aber dann ein guter Freund geworden ist? Wer ist das und was hat Ihre Meinung verändert?",
        "12": "Wer war dein ungeliebter Lehrer in der Schule und warum?",
        "13": "Was ist die wertvollste Lektion, die Sie in der Schule gelernt haben?",
        "14": "Was ist das unangenehmste, was dir in der Schule jemals passiert ist?",
        "15": "Hattest du jemals einen Schulrivalen? Wer waren sie und was hat sie zu Ihren Rivalen gemacht?",
        "16": "Warst du jemals in den Lehrer verliebt? Wer war das?",
        "17": "Was ist das seltsamste, das Sie jemals im Speisesaal der Schule gegessen haben?",
        "18": "Was ist die interessanteste Tour, sind Sie zur Schule gegangen?",
        "19": "Was ist das ungewöhnlichste Talent für jemanden aus Ihrer Klasse?",
        "20": "Was ist das seltsamste, was Sie jemals in die Schule gemacht haben?",
        "21": "Was ist der schlimmste Haarschnitt, den Sie jemals in der Schule hatten?",
        "22": "Was ist die absurdeste Regel in Ihrer Schule?",
        "23": "Haben Sie jemals zum Regisseur angerufen? Was hast du gemacht?",
        "24": "Was ist das beeindruckendste, was Sie jemals für ein Schulprojekt oder eine Aufgabe gemacht haben?",
        "25": "Was ist das unangenehmste, was Ihnen während der Präsentation in der Schule jemals passiert ist?",
        "26": "Warst du jemals auf dem Weg zur Schule verloren? Was ist passiert?",
        "27": "Was haben Sie die schlechteste Bewertung für einen Test oder eine Aufgabe erhalten?",
        "28": "Was ist der lustigste Spitzname für Sie in der Schule?",
        "29": "Was ist das seltsamste Gerücht, das Sie jemals von sich selbst in der Schule gehört haben?",
        "30": "Was ist das interessanteste, das Sie in der Schule gelernt haben, woran haben Sie sich erinnert?"
    },
    "work": {
        "1": "Was ist die verrückte Handlung, die Sie jemals verpflichtet haben, die Arbeit zu verlassen?",
        "2": "Was ist die lustigste Entschuldigung, haben Sie jemals dazu geführt, dass Sie zu spät zur Arbeit gekommen sind?",
        "3": "Was ist die lustigste Kundgebung mit der Arbeit, haben Sie jemals einen Kollegen arrangiert?",
        "4": "Was ist die größte Zusammenbruch der Kleidung, die Sie jemals auf die Arbeit gestoßen haben?",
        "5": "Was ist das lustigste oder seltsamste Office -Gerät, das Sie jemals gesehen haben?",
        "6": "Was ist die lächerlichste Politik der Kleiderordnung, auf die Sie jemals gestoßen sind?",
        "7": "Was für eine unerhörte Lüge hast du jemals gesagt, um einen Kollegen zu beeindrucken?",
        "8": "Was ist das unangenehmste, was Sie jemals während einer Videokonferenz gemacht haben?",
        "9": "Wie haben Sie während eines langweiligen Arbeitssitzes Zeit auf die amüsanteste Weise verbracht?",
        "10": "Was ist die empörendste Ausrede, die Sie jemals zitiert haben, um die Arbeit zu überspringen?",
        "11": "Was ist das seltsamste, was Sie jemals zum Mittagessen bei der Arbeit gegessen haben?",
        "12": "Was ist die lächerlichste Verletzung, die mit der Arbeit verbunden ist, hatten Sie jemals?",
        "13": "Was ist das lustigste, was ein Kollege Ihnen jemals bei der Arbeit erzählt hat?",
        "14": "Was ist der kreativste Weg, die Sie jemals vermieden haben?",
        "15": "Was ist der umständlichste Tippfehler, den Sie jemals in einer funktionierenden E -Mail zugelassen haben?",
        "16": "Welche Art von lächerlicher Politik des Unternehmens haben Sie jemals begegnet?",
        "17": "Was ist das lustigste Meme mit der Arbeit, haben Sie jemals gesehen?",
        "18": "Was ist die lächerlichste Aktivität, um ein Team im Unternehmen zu erstellen, in dem Sie jemals begegnet sind?",
        "19": "Was ist der lustigste Witz mit der Arbeit, haben Sie jemals gehört?",
        "20": "Was ist das lächerlichste, was Sie jemals getan haben, um eine Beförderung zu erhalten?",
        "21": "Was ist der absurdeste Weg, die Sie jemals die Arbeitsleistung bemerkt haben?",
        "22": "Was ist die lächerlichste Position von Positionen, die Sie jemals begegnet sind?",
        "23": "Was ist die absurdeste Verletzung der Kleiderordnung, die Sie jemals bei der Arbeit gesehen haben?",
        "24": "Was ist die lächerlichste Ausrede, die ein Kollege jemals dafür gegeben hat, dass er die Aufgabe nicht beendet hat?",
        "25": "Was ist der lustigste Weg, den Sie jemals auf die Krise im Zusammenhang mit der Arbeit reagiert haben?",
        "26": "Was ist das lächerlichste, was Sie jemals getan haben, um Ihren Chef zu beeindrucken?",
        "27": "Wie geht es dir die lustige Zeit, die Zeit an einem anstrengenden Tag verbracht hat?",
        "28": "Was ist die absurdischste Verschwörungstheorie mit der Arbeit, haben Sie jemals gehört?",
        "29": "Was ist der absurdeste Grund, warum Sie jemals von der Arbeit gefeuert haben?",
        "30": "Was ist das lustigste, was jemals bei einem Arbeitstreffen passiert ist?"
    },
    "travel": {
        "1": "Was ist das Schlimmste, das dir während der Reise jemals passiert ist?",
        "2": "Wenn Sie einen fiktiven Charakter sein und eine Reise machen könnten, wer wären Sie und wohin würden Sie gehen?",
        "3": "Was ist das Verrückteste, das Sie jemals im Urlaub gemacht haben?",
        "4": "Haben Sie jemals auf Reisen verloren gegangen? Erzähl uns darüber.",
        "5": "Wenn Sie nur einen Ort für den Rest Ihres Lebens besuchen könnten, was würden Sie wählen?",
        "6": "Was für eine Art von Oveo-geschätzter Touristenattraktion haben Sie jemals besucht?",
        "7": "Haben Sie jemals jemanden auf Reisen beleidigt?",
        "8": "Wenn Sie einen Monat lang im Hotel wohnen müssten, welches Hotel würden Sie wählen und warum?",
        "9": "Was ist das lustigste, was dir während der Reise jemals passiert ist?",
        "10": "Wenn Sie sich jetzt an einen Ort auf der Welt teleportieren könnten, wohin würden Sie gehen?",
        "11": "Welches seltsame Essen haben Sie jemals auf Reisen versucht?",
        "12": "Was ist das interessanteste, das Sie während der Reise gelernt haben?",
        "13": "Haben Sie jemals eine Erfahrung mit Reisen gemacht, die Ihr Leben verändert hat? Wenn das so ist, wie?",
        "14": "Was ist das lächerlichste Souvenir, das Sie jemals während einer Reise gekauft haben?",
        "15": "Was ist der beste touristische Leben, den Sie jemals gelernt haben?",
        "16": "Wenn Sie in die Vergangenheit gehen und eine Ära besuchen könnten, wohin würden Sie gehen und warum?",
        "17": "Was ist das Schlimmste, was dir jemals während der Reise passiert ist?",
        "18": "In welchem ​​ungewöhnlichsten Ort haben Sie jemals auf Reisen aufgehört?",
        "19": "Was ist der schönste natürliche Ort, den Sie je besucht haben?",
        "20": "Welche beeindruckende von Menschen geschaffene Struktur haben Sie jemals gesehen?",
        "21": "Waren Sie jemals auf einer Reise, die so erfolglos war, dass Sie nicht auf die Rückkehr nach Hause warten konnten?",
        "22": "Was ärgert sich am meisten von anderen Reisenden?",
        "23": "Wenn Sie nur bis zum Ende Ihres Lebens mit einer Person reisen könnten, wer wäre es und warum?",
        "24": "Was ist die schlechteste Flugerfahrung, die Sie jemals hatten?",
        "25": "Sind Sie jemals alleine gereist? Was war Ihre Erfahrung?",
        "26": "Wenn Sie während der Reise Supermächte haben könnten, was wäre das und warum?",
        "27": "Was ist der interessanteste kulturelle Unterschied, den Sie während der Reise erlebt haben?",
        "28": "Was ist das lustigste Missverständnis, das Sie während einer Reise in ein fremdes Land begegnet haben?",
        "29": "Wenn Sie zu einem fiktiven Ort gehen könnten, wohin würden Sie gehen und warum?",
        "30": "Was vergisst du nie, wenn du reist, mitzunehmen?"
    },
    "worldview": {
        "1": "Was passiert Ihrer Meinung nach nach unserem Tod?",
        "2": "Glaubst du an Gott? Warum ja oder warum nicht?",
        "3": "Was ist Ihre Meinung zu Abtreibung?",
        "4": "Was denkst du über die gleichen Ehen?",
        "5": "Was ist Ihre Position zur Todesstrafe?",
        "6": "Glauben Sie an freien Willen oder Determinismus?",
        "7": "Was ist Ihre Meinung zur Selbstmordunterstützung?",
        "8": "Was denkst du ist der Sinn des Lebens?",
        "9": "Glauben Sie, dass Menschen eine moralische Verpflichtung haben, die Umwelt zu schützen?",
        "10": "Was ist Ihre Meinung zur Waffenkontrolle?",
        "11": "Was ist Ihre Meinung zur Todesstrafe?",
        "12": "Glauben Sie an das Konzept des Karma?",
        "13": "Was ist Ihre Meinung zur Rolle der Regierung in der Gesellschaft?",
        "14": "Glauben Sie an das Konzept der Sünde?",
        "15": "Was ist Ihre Meinung zur Einwanderung?",
        "16": "Was ist Ihre Position zur Sterbehilfe?",
        "17": "Was ist Ihre Meinung zur Zensur?",
        "18": "Was ist Ihre Position in Bezug auf Tierrechte?",
        "19": "Glauben Sie an das Konzept der Prädestination?",
        "20": "Was ist Ihre Meinung über den Einsatz von Drogen für medizinische Zwecke?",
        "21": "Was ist Ihre Meinung über den Einsatz von Drogen für Freizeitzwecke?",
        "22": "Was halten Sie von der Existenz des außerirdischen Lebens?",
        "23": "Glauben Sie an das Konzept der Reinkarnation?",
        "24": "Was ist Ihre Meinung über den Einsatz von Technologien zur Erhöhung der menschlichen Fähigkeiten?",
        "25": "Was ist Ihre Position über die Existenz der höchsten Kraft oder Gottes?",
        "26": "Glauben Sie an das Konzept der Evolution?",
        "27": "Was ist Ihre Meinung zur Rolle der Religion in der Gesellschaft?",
        "28": "Was ist Ihre Position zur Anwendung der Todesstrafe für nicht gewalttätige Verbrechen?",
        "29": "Was ist Ihre Meinung über die Verwendung künstlicher Intelligenz und Automatisierung in der Gesellschaft?",
        "30": "Glauben Sie an das Konzept des Jenseits? Wenn ja, wie sieht es Ihrer Meinung nach aus?"
    },
    "social media": {
        "1": "Was ist das lustigste Mem, das Sie jemals in sozialen Netzwerken gesehen haben?",
        "2": "Was haben Sie das seltsamste Video auf YouTube jemals gesehen?",
        "3": "Wenn soziale Netzwerke ein Mann wären, welche Art von Person wäre das?",
        "4": "Was ist das Schlimmste in sozialen Netzwerken?",
        "5": "Was ist das Beste in sozialen Netzwerken?",
        "6": "Haben Sie jemals versehentlich eine Nachricht an diese Person in sozialen Netzwerken gesendet? Was ist passiert?",
        "7": "Was sind die meisten nervigen Menschen in sozialen Netzwerken?",
        "8": "Wenn Sie bis zum Ende Ihres Lebens nur eine Plattform sozialer Netzwerke nutzen könnten, was wäre es und warum?",
        "9": "Haben Sie jemals jemanden in sozialen Netzwerken verfolgt? Dem?",
        "10": "Was für unangenehme Sache haben Sie jemals in sozialen Netzwerken gepostet?",
        "11": "Was für eine verrückte Sache haben Sie jemals online gekauft?",
        "12": "Haben Sie jemals jemanden im Internet getreten? Was hast du gemacht?",
        "13": "Was ist das seltsamste, was Sie jemals online im Verkauf gesehen haben?",
        "14": "Was nervt Sie im Internet am meisten?",
        "15": "Was magst du am liebsten im Internet, wenn du gelangweilt bist?",
        "16": "Welchen lustigen Tweet hast du jemals gelesen?",
        "17": "Was ist die beste Auslosung, die Sie jemals online gespielt haben?",
        "18": "Was ist das Schlimmste, das Sie jemals in den Kommentaren gelesen haben?",
        "19": "Was ist das widerlichste, was Sie jemals gesehen haben und das jemand in sozialen Netzwerken veröffentlicht?",
        "20": "Was ist die absurdischste Verschwörungstheorie, die Sie jemals online gehört haben?",
        "21": "Was ist das Beste beim Online -Kauf?",
        "22": "Was ist das Schlimmste bei Online -Einkäufen?",
        "23": "Was ist dein Lieblings -Internet -Meme?",
        "24": "Was ist das lächerlichste, was Sie je gesehen haben, ist viral geworden?",
        "25": "Was ist Ihre Meinung zu der Kultur der Stornierung in sozialen Netzwerken?",
        "26": "Haben Sie sich jemals mit einem Fremden online streiten? Worum ging es?",
        "27": "Was ist das lächerlichste, was Sie je im Internet gesucht haben?",
        "28": "Was ist das interessanteste, das Sie im Internet gelernt haben?",
        "29": "Was ist die nützlichste Website, auf die Sie jemals gestoßen sind?",
        "30": "Wenn Sie eine Plattform sozialer Netzwerke aus der Existenz löschen könnten, was wäre das und warum?"
    },
    "art": {
        "1": "Was ist dein Lieblingsbuch und warum?",
        "2": "Welcher Film hatte den größten Einfluss auf dich und warum?",
        "3": "Wer ist dein Lieblingsmusiker oder deine Lieblingsgruppe und warum?",
        "4": "Denken Sie, dass Filme, Literatur und Musik die Köpfe der Menschen verändern können? Warum oder warum nicht?",
        "5": "Was ist dein Lieblingsgenre aus Büchern/Filmen/Musik und warum?",
        "6": "Bevorzugen Sie klassische oder moderne Literatur/Filme/Musik? Warum?",
        "7": "Welches Buch oder der Film haben Sie Ihrer Meinung nach überschätzt?",
        "8": "Welches Buch oder welcher Film haben Sie Ihrer Meinung nach unterschätzt?",
        "9": "Denken Sie, dass es wichtig ist, zu lesen / zu sehen / zu hören, was Ihre Überzeugungen herausfordert und warum?",
        "10": "Haben Sie jemals einen Buch, einen Film oder ein Lied in Tränen berührt? Was war es und warum?",
        "11": "Was ist das Buch oder Film Ihrer Meinung nach Ihr Leben oder wie Sie die Welt betrachten?",
        "12": "Denken Sie, dass die Unterhaltungsindustrie für die Lösung sozialer und politischer Probleme verantwortlich ist? Warum oder warum nicht?",
        "13": "Welcher Film, ein Buch oder ein Lied sollte Ihrer Meinung nach alle ansehen/hören?",
        "14": "Konsumieren Sie lieber Bücher / Filme / Musik in einem physischen oder digitalen Format? Warum?",
        "15": "Was ist Ihre Meinung über die Verwendung von Musik in Filmen? Denken Sie, dass dies den Film erstellen oder brechen kann?",
        "16": "Welches Buch, Film oder Lied magst du, aber nicht jeder würde empfehlen?",
        "17": "Welches Buch, ein Film oder welches Lied hast du gehasst, aber alle anderen gaben vor zu lieben?",
        "18": "Denken Sie, dass Filme, Literatur und Musik die Gesellschaft widerspiegeln oder einen größeren Einfluss darauf haben? Warum?",
        "19": "Welches Buch, Film oder Lied spiegeln Ihrer Meinung nach genau ein soziales Problem wider?",
        "20": "Denken Sie, dass es wichtig ist, dass Filme, Literatur und Musik unterschiedlich dargestellt werden? Warum oder warum nicht?",
        "21": "Was ist Ihre Meinung zu Büchernanpassungen? Bevorzugen Sie ein Buch oder einen Film?",
        "22": "Denken Sie, dass die Musikindustrie heute besser oder schlechter ist als in der Vergangenheit? Warum?",
        "23": "Welches Buch, Film oder Lied, Ihrer Meinung nach haben Sie Ihrer Zeit Ihrer Zeit voraus?",
        "24": "Hören Sie lieber Musik durch ein Album oder eine Wiedergabeliste? Warum?",
        "25": "Was ist Ihre Meinung zu der Fortsetzung von Büchern oder Filmen? Glaubst du, sie sind normalerweise so gut wie das Original?",
        "26": "Denken Sie, dass Literatur und Kino die Welt verändern können? Warum oder warum nicht?",
        "27": "Was ist Ihre Meinung zur Zensur in Kunst? Glaubst du, es gibt einige Grenzen?",
        "28": "Welcher Film, ein Buch oder ein Lied wurde Ihrer Meinung nach unfairer Kritik ausgesetzt?",
        "29": "Welcher Film, Buch oder ein Lied wurde Ihrer Meinung nach einer übermäßigen Analyse unterzogen?",
        "30": "Denken Sie, dass Kunst (Filme, Literatur, Musik) eine Art Botschaft oder Ziel haben sollte? Warum oder warum nicht?"
    },
    "relations": {
        "1": "Was ist Ihrer Meinung nach der wichtigste Faktor in guten langfristigen Beziehungen?",
        "2": "Glauben Sie an das Konzept von \"nur\" oder glauben Sie, dass es mehrere Menschen gibt, die ein gutes Paar für Sie sein könnten?",
        "3": "Wie wichtig ist die körperliche Anziehungskraft für Sie in einem romantischen Partner?",
        "4": "Glauben Sie an traditionelle Geschlechterrollen in Beziehungen (d. H. Ein Mann ist ein Ernährer, eine Frau, die sich um das Haus kümmert)?",
        "5": "Was ist Ihre Meinung zum vorehelichen Sex?",
        "6": "Wie wichtig ist die offene Kommunikation in einer romantischen Beziehung?",
        "7": "Glauben Sie an Vergebung in einer romantischen Beziehung, auch angesichts der Untreue oder des Verrats?",
        "8": "Wie bestimmen Sie die Liebe?",
        "9": "Was ist Ihre Meinung zu den öffentlichen Manifestationen der Anziehung?",
        "10": "Glauben Sie an das Konzept der Familienseelen?",
        "11": "Wie wichtig ist die Unabhängigkeit in einer romantischen Beziehung?",
        "12": "Denken Sie, dass es möglich ist, mit dem Ex befreundet zu bleiben?",
        "13": "Wie gehen Sie mit Konflikten in einer romantischen Beziehung um?",
        "14": "Was ist Ihre Meinung zu Beziehungen in der Ferne?",
        "15": "Glauben Sie an das Konzept der „Liebe auf den ersten Blick“?",
        "16": "Wie wichtig ist die finanzielle Stabilität in romantischen Beziehungen?",
        "17": "Was ist Ihre Meinung zu Online -Dating?",
        "18": "Glauben Sie, dass romantische Beziehungen Ihr ganzes Leben dauern können?",
        "19": "Wie wichtig ist das Vertrauen in eine romantische Beziehung?",
        "20": "Was ist Ihre Meinung zur Ehe?",
        "21": "Wie denkst du über Kinder in einer romantischen Beziehung?",
        "22": "Was ist Ihre Meinung zu Polyamory?",
        "23": "Glauben Sie an das Konzept der \"Gegensätze werden angezogen\"?",
        "24": "Wie wichtig sind physische Berührungen (zum Beispiel Umarmungen, Küsse) in einer romantischen Beziehung?",
        "25": "Was ist Ihre Meinung zu Eifersucht in einer romantischen Beziehung?",
        "26": "Wie denkst du über öffentliche Angebote?",
        "27": "Was ist Ihre Meinung zu Ehen durch Vereinbarung?",
        "28": "Glauben Sie an das Konzept der bedingungslosen Liebe?",
        "29": "Wie wichtig ist der Sinn für Humor in einer romantischen Beziehung?",
        "30": "Was ist Ihre Meinung zu Geschlecht und sexueller Orientierung in einer romantischen Beziehung?"
    },
    "memes": {
        "1": "Was ist dein Lieblingsmem aller Zeiten?",
        "2": "Haben Sie jemals Ihr eigenes Mem erstellt? Wenn ja, was war das?",
        "3": "Denken Sie, dass Meme eine effektive Möglichkeit sind, Ideen zu übertragen?",
        "4": "Was ist das lustigste Mem in letzter Zeit?",
        "5": "Denken Sie, dass Memes das Verfallsdatum haben oder jahrelang relevant sein können?",
        "6": "Was ist das nervigste Mem?",
        "7": "Denken Sie, dass Memes beleidigend sein können? Warum oder warum nicht?",
        "8": "Was ist Ihrer Meinung nach ein gutes Mem?",
        "9": "Was ist das widerlichste Mem, das Sie gesehen haben?",
        "10": "Denken Sie, dass die Memes einen sozialen oder kulturellen Einfluss haben?",
        "11": "Was ist das seltsamste Mem?",
        "12": "Denken Sie, dass Memes die Politik oder die öffentliche Meinung beeinflussen können?",
        "13": "Was ist das relevanteste Mem?",
        "14": "Denken Sie, dass die Memes einen Bildungswert haben?",
        "15": "Was ist deine Lieblingsgemeinschaft von Memes?",
        "16": "Welches Mem haben Sie am häufigsten gesehen?",
        "17": "Denken Sie, dass die Memes in Zukunft weiterhin beliebt sein werden?",
        "18": "Welches Memesformat ist das Beste?",
        "19": "Denken Sie, dass die Memes einen künstlerischen Wert haben?",
        "20": "Was ist das nützlichste Mem, das Sie gesehen haben?",
        "21": "Was denkst du, Meme sind eine Form des Humors oder etwas anderes?",
        "22": "Was ist das unverständlichste Meme?",
        "23": "Denken Sie, dass Memes für Marketingzwecke verwendet werden können?",
        "24": "Was ist das genaueste Meme?",
        "25": "Denken Sie, dass Memes für soziale Aktivitäten oder Änderungen verwendet werden können?",
        "26": "Welches Format von Meme ist das universellste?",
        "27": "Denken Sie, dass Memes für persönliches Wachstum oder Reflexion verwendet werden können?",
        "28": "Was ist das offensivste Mem?",
        "29": "Denken Sie, dass Memes verwendet werden können, um die psychische Gesundheit zu unterstützen?",
        "30": "Was ist Ihre Meinung zu der Kultur der Meme im Allgemeinen?"
    },
    "religion": {
        "1": "Welche Religion kennst du, wenn überhaupt?",
        "2": "Was glauben Sie über die Existenz der höchsten Macht?",
        "3": "Was passiert Ihrer Meinung nach nach dem Tod?",
        "4": "Welche Rolle spielt die Religion in Ihrem Leben?",
        "5": "Was ist Ihre Meinung zu einer organisierten Religion?",
        "6": "Was denkst du, was ist der Zweck der Religion?",
        "7": "Was ist Ihrer Meinung nach der wichtigste Aspekt Ihrer Religion?",
        "8": "Was ist Ihrer Meinung nach die Quelle des Universums?",
        "9": "Glauben Sie, dass alle Religionen gültig und wahr sind?",
        "10": "Was ist Ihre Meinung zu Menschen, die sich keine Religion bekennen?",
        "11": "Was halten Sie von dem Konzept der Sünde?",
        "12": "Was ist Ihre Meinung über den Religionswechsel?",
        "13": "Denken Sie, dass religiöse Texte wörtlich oder im übertragenen Sinne verstanden werden sollten?",
        "14": "Was ist Ihre Meinung über die Trennung der Kirche vom Staat?",
        "15": "Was denkst du über die Existenz des Bösen?",
        "16": "Was halten Sie von dem Konzept des freien Willens?",
        "17": "Was ist Ihre Meinung zum Leben nach dem Tod?",
        "18": "Was ist Ihre Meinung zu Wundern?",
        "19": "Was ist Ihre Meinung zum Gebet?",
        "20": "Denken Sie, dass Menschen unterschiedlicher Religionen friedlich koexistieren können?",
        "21": "Was ist Ihre Meinung über den Einsatz von Gewalt im Namen der Religion?",
        "22": "Was ist Ihre Meinung zu religiösen Führern und ihrer Autorität?",
        "23": "Was ist Ihre Meinung zu der Rolle von Frauen in der Religion?",
        "24": "Was ist Ihre Meinung zur Rolle der Religion in der Politik?",
        "25": "Was ist Ihre Meinung zu der Interpretation religiöser Texte?",
        "26": "Was ist Ihre Meinung zu religiösen Ritualen?",
        "27": "Denken Sie, dass die Religion in der modernen Gesellschaft mehr oder weniger relevant wird?",
        "28": "Was ist Ihre Meinung zum Atheismus?",
        "29": "Was ist Ihre Meinung zu Agnostizismus?",
        "30": "Was ist Ihre Meinung zu der Beziehung zwischen Religion und Wissenschaft?"
    },
    "memories": {
        "1": "Was waren Ihre Lieblingssommerferien in der Kindheit?",
        "2": "Bist du als Kind ins Sommercamp gegangen? Wenn ja, was ist Ihre Lieblingsgedächtnis aus dem Camp?",
        "3": "Was für ein Lieblingsspiel hast du in der Kindheit mit Freunden gespielt?",
        "4": "Hattest du einen Lieblingslehrer oder Mentor, als du in der Schule studiert hast? Wenn ja, was hat sie so besonders gemacht?",
        "5": "Haben Sie in der Kindheit Haustiere gehabt? Wenn ja, erzählen Sie mir von ihnen",
        "6": "Haben Sie jemals eine Reise mit Ihrer Familie auf den Weg gemacht? Wenn ja, wohin bist du gegangen und was ist dein Lieblingsgedächtnis von der Reise?",
        "7": "Was war dein Lieblingsbuch oder Film in der Kindheit?",
        "8": "Was war dein Lieblingsfach in der Schule? Warum?",
        "9": "Was war Ihre erste Arbeit in der Jugend? Hat es Ihnen gefallen?",
        "10": "Warst du jemals in jemanden verliebt, als du in der Schule studiert hast? Wer war das?",
        "11": "Hattest du in deiner Kindheit ein Lieblingsspielzeug oder ein weiches Tier? Wenn ja, was war dann und ist es immer noch bei dir?",
        "12": "Hattest du mit deinen Großeltern eine Lieblingsgedächtnis für Kindheit?",
        "13": "Was haben Sie in den Sommerferien in der Kindheit am meisten gerne gemacht?",
        "14": "Was war dein Favorit in der frischen Luft in der Kindheit?",
        "15": "Was war dein erstes Auto? Haben Sie unvergessliche Eindrücke davon gehabt?",
        "16": "Haben Sie jemals Urlaub gemacht, was unangenehm geworden ist? Was ist passiert?",
        "17": "Haben Sie jemals Probleme mit dem Gesetz im Jugendalter gehabt? Was ist passiert?",
        "18": "Was ist deine Lieblingsfernsehsendung in der Kindheit?",
        "19": "Mit welcher Art von Ihrer Lieblingssport haben Sie in der Kindheit umgegangen?",
        "20": "Was ist deine Lieblingsgedächtnis von Kindheit mit deinem besten Freund?",
        "21": "Hattest du in der Kindheit ein Lieblingsgericht oder einen Snack? Magst du es jetzt noch?",
        "22": "Was war Ihre Lieblingserinnerung an den Urlaub in der Kindheit?",
        "23": "Haben Sie jemals an einem Konzert- oder Musikfestival eines Teenagers teilgenommen? Wie war es?",
        "24": "Warst du jemals in der Kindheit verloren? Was ist passiert?",
        "25": "Was war deine Lieblingsgedächtnis von kindischer Kindkind an deine Eltern?",
        "26": "Haben Sie jemals einen Sommerjob in einer Adoleszenz gehabt? Was war das?",
        "27": "Was haben Sie gerne das fauste Wochenende in der Kindheit gemacht?",
        "28": "Hatten Sie jemals in der Kindheit einen geheimen Schutz? Wo war es?",
        "29": "Haben Sie jemals einen Lieblingslehrer oder Mentor außerhalb der Schule gehabt? Wer waren sie und was hat sie zu etwas Besonderem gemacht?",
        "30": "Hatten Sie jemals einen Korrespondenzfreund oder in der Kindheit in einiger Entfernung? Wie war deine Beziehung?"
    },
    "if": {
        "1": "Wenn Sie ein Jahr auf einer unbewohnten Insel mit einer Berühmtheit verbringen müssten, wen würden Sie wählen und warum?",
        "2": "Wenn Sie in die Zombie -Apokalypse gekommen sind, welche drei Leute möchten Sie in Ihrem Team sehen und warum?",
        "3": "Wenn Sie einen Tag mit einer Person mit einer Person verändern müssten, wer wäre es und warum?",
        "4": "Wenn Sie mit einer historischen Persönlichkeit zu Abend essen könnten, wem wäre es und worüber würden Sie sprechen?",
        "5": "Wenn Sie ein Charakter eines Horrorfilms waren, wer wird zuerst sterben und wer wird überleben?",
        "6": "Wenn Sie 24 Stunden lang in einem Aufzug mit einer Person stecken müssten, wer wäre es und was würden Sie tun, um die Zeit zu verbringen?",
        "7": "Wenn Sie für den Rest Ihres Lebens in einer fiktiven Welt leben müssten, in welcher Welt würden Sie wählen?",
        "8": "Wenn Sie zwischen der Fähigkeit wählen müssten, nur den Rest Ihres Lebens zu flüstern oder nur zu schreien, was würden Sie wählen?",
        "9": "Wenn Sie tagsüber ein Tier sein könnten, was würden Sie wählen und warum?",
        "10": "Wenn Sie für den Rest Ihres Lebens ein Essen essen müssten, was wäre das?",
        "11": "Wenn Sie mit nur einem Produkt auf einer unbewohnten Insel stecken müssten, was wäre das?",
        "12": "Wenn Sie eine Supermacht haben könnten, aber auch eine Super -Gravität haben sollten, die sie wäre?",
        "13": "Wenn Sie auf einer unbewohnten Insel mit einem einzigen Buch gelandet sind, welches Buch möchten Sie dann sein?",
        "14": "Wenn du du hättest, bist du für eine Woche in einem Videospiel gefangen, welches Spiel würdest du wählen?",
        "15": "Wenn Sie in irgendeiner Zeit leben könnten, was würden Sie wählen?",
        "16": "Wenn Sie für den Rest Ihres Lebens nur ein Lied hören könnten, was wäre das?",
        "17": "Wenn Sie auf dem Land leben müssten, außer Ihren eigenen, welche würden Sie wählen und warum?",
        "18": "Wenn Sie Ihr Leben mit einem fiktiven Charakter verändern müssten, wer wäre es und warum?",
        "19": "Wenn Sie eine Fernsehsendung wären, welche Show würden Sie wählen und welche Rolle wäre Ihre Rolle?",
        "20": "Wenn Sie morgen aufgewacht sind, wer möchten Sie dann sein und warum?",
        "21": "Wenn Sie einen fiktiven Charakter wiederbeleben könnten, wer wäre das und warum?",
        "22": "Wenn Sie Ihr Leben mit einer berühmten Person für den Tag verändern könnten, wer wäre das und was würden Sie tun?",
        "23": "Wenn Sie rechtzeitig in der Geschichte reisen könnten, wo und wann würden Sie gehen?",
        "24": "Wenn Sie zwischen der Gelegenheit entscheiden müssten, zu fliegen oder unsichtbar werden zu können, was würden Sie wählen?",
        "25": "Wenn Sie für den Rest Ihres Lebens nur eine Fernsehsendung sehen könnten, was wäre das?",
        "26": "Wenn Sie mit einem Tier sprechen könnten, was würden Sie wählen?",
        "27": "Wenn Sie eine fiktive Kreatur als einheimisches Tier haben könnten, was wäre das?",
        "28": "Wenn Sie der Charakter des Buches wären, möchten Sie in welchem ​​Buch Sie sein möchten?",
        "29": "Wenn Sie für den Rest Ihres Lebens nur eine Art Küche essen könnten, was wäre das?",
        "30": "Wenn Sie mit einem anderen Spieler für den Tag Körper wechseln könnten, wen würden Sie wählen und warum?"
    },
    "videogames": {
        "1": "Was ist dein Lieblingsvideospiel aller Zeiten?",
        "2": "Bevorzugen Sie Einzel- oder Multi -User -Spiele?",
        "3": "Welches komplexe Spiel hast du jemals gespielt?",
        "4": "Betrachten Sie Videospiele Zeitverschwendung?",
        "5": "Welches Videospiel spielst du jetzt?",
        "6": "Was ist Ihre Meinung zu Spielsucht?",
        "7": "Bevorzugen Sie Spiele für einen PC oder eine Konsole?",
        "8": "Was ist dein Lieblings -Videospiel -Genre?",
        "9": "Haben Sie jemals ein Videospiel gespielt, das Ihnen Emotionen verursacht hat?",
        "10": "Denken Sie, dass Videospiele als Kunst betrachtet werden können?",
        "11": "Was ist Ihre Meinung zu Mikrotransaktionen in Videospielen?",
        "12": "Haben Sie jemals ein Spiel über den Kauf gespielt, den Sie bereut haben?",
        "13": "Was ist dein Lieblings -Soundtrack für Videospiele?",
        "14": "Denken Sie, dass Videospiele lehrreich sein können?",
        "15": "Was ist die längste Spielsitzung, die Sie jemals hatten?",
        "16": "Was war der lustige Moment, den Sie während des Spiels im Videospiel hatten?",
        "17": "Bevorzugen Sie einzelne Kampagnen oder Multi-Benutzer-Online-Übereinstimmungen?",
        "18": "Was ist Ihre Meinung zu Remakes und Remastern klassischer Videospiele?",
        "19": "Haben Sie jemals ein Videospiel mit jemandem gespielt, der kein Spieler war?",
        "20": "Was ist dein Lieblingsschlacht mit dem Chef im Videospiel?",
        "21": "Welches aufregendste Videospiel hast du jemals gespielt?",
        "22": "Bevorzugen Sie eine offene Welt oder lineare Videospiele?",
        "23": "Was ist Ihre Meinung zu Gewalt in Videospielen?",
        "24": "Haben Sie jemals Videospiele gespielt, die Sie Angst hatten, im Dunkeln zu spielen?",
        "25": "Was ist Ihre Meinung zu den Plattformen des Videospiels Streaming wie Twitch?",
        "26": "Denken Sie, dass Videospiele in irgendeiner Weise Ihr Leben beeinflusst haben?",
        "27": "Was ist deine Lieblings -Videospielserie?",
        "28": "Welches Videospiel veranlasst Ihnen die größte Nostalgie?",
        "29": "Spielen Sie lieber auf einem Fernseher mit einem großen Bildschirm oder einem kleineren Computermonitor?",
        "30": "Was für ein unterschätztes Videospiel hast du jemals gespielt?"
    },
    "education": {
        "1": "Was war dein Lieblingsfach in der Schule und warum?",
        "2": "Denken Sie, dass die Hochschulbildung für den Erfolg auf dem modernen Arbeitsmarkt notwendig ist?",
        "3": "Welche Wertschatten haben Sie außerhalb der formalen Bildung gelernt?",
        "4": "Denken Sie, dass traditionelles Klassentraining die beste Lernmethode ist oder andere Methoden gleichermaßen effektiv sind?",
        "5": "Was ist Ihrer Meinung nach der wichtigste Aspekt eines guten Lehrers?",
        "6": "Denken Sie, dass standardisierte Tests das Wissen und die Fähigkeiten des Schülers genau messen?",
        "7": "Was ist Ihrer Meinung nach das größte Problem des aktuellen Bildungssystems?",
        "8": "Wie halten Sie die Motivation, Ihre Fähigkeiten weiter zu studieren und zu verbessern?",
        "9": "Was ist Ihre Meinung zu Online -Bildung und MOCs (Mass Open Online -Kurse)?",
        "10": "Denken Sie, dass Studenten und berufliche Ausbildung unterschätzt werden?",
        "11": "Was ist die wichtigste Lektion, die Sie in Ihrer Ausbildung oder Karriere gelernt haben?",
        "12": "Denken Sie, dass die Ausbildung für alle kostenlos und erschwinglich sein sollte?",
        "13": "Wie viel ist es Ihrer Meinung nach wichtig, die zweite Sprache zu lernen?",
        "14": "Denken Sie, dass Technologien Bildung besser oder schlechter machen?",
        "15": "Was ist Ihre Meinung zum Heimtraining?",
        "16": "Welche Fähigkeiten sind Ihrer Meinung nach für den Erfolg in der modernen Arbeit notwendig?",
        "17": "Was ist Ihrer Meinung nach das größte Problem mit Lehrern heute?",
        "18": "Denken Sie, dass außerschulische Aktivitäten (zum Beispiel Sport, Musik, Theater) für eine umfassende Ausbildung wichtig sind?",
        "19": "Was ist Ihre Meinung über den Wert der humanitären Bildung?",
        "20": "Was ist der beste Rat zum Training?",
        "21": "Denken Sie, dass Bildung mehr auf praktische Fähigkeiten als auf theoretisches Wissen ausgerichtet sein sollte?",
        "22": "Wie wird die Technologie Ihrer Meinung nach in Zukunft die Bildung verändern?",
        "23": "Was ist Ihre Meinung zur Rolle der Hausaufgaben in der Bildung?",
        "24": "Was ist Ihre Meinung zu der Rolle von Bewertungen und Sekundärwert in der Bildung?",
        "25": "Was ist Ihrer Meinung nach der wichtigste Faktor für den Erfolg des Schülers?",
        "26": "Was denkst du, was ist der beste Weg, um eine Liebe zum Lernen in anderen zu erregen?",
        "27": "Was ist Ihrer Meinung nach der wichtigste Aspekt der Bildung für persönliches Wachstum und Entwicklung?",
        "28": "Denken Sie, dass Bildung mehr darauf ausgerichtet sein sollte, kritisches Denken zu unterrichten und Probleme zu lösen?",
        "29": "Was denkst du, was ist das größte Missverständnis von Menschen über Bildung?",
        "30": "Wie wird sich die Bildung Ihrer Meinung nach in den nächsten 10 Jahren ändern?"
    },
    "fashion": {
        "1": "Wie wichtig ist Mode für Sie?",
        "2": "Befolgen Sie lieber die Trends oder erstellen Sie Ihren eigenen Stil?",
        "3": "Was ist dein Lieblings -Outfit für den täglichen Ausstieg?",
        "4": "Was ist Ihr Lieblings -Kutschenzubehör?",
        "5": "Was ist Ihre Meinung über das Tragen von Fell oder Haut?",
        "6": "Was ist Ihr Lieblingsbekleidungsartikel in Ihrer Garderobe?",
        "7": "Bevorzugen Sie Modemarken mit hoher Klasse oder erschwingliche Mode?",
        "9": "Wie lange verbringst du morgens für die Vorbereitung?",
        "10": "Was ist Ihre Lieblingsschuhart?",
        "11": "Kleiden Sie es lieber elegant oder kleiden Sie sich bequem?",
        "12": "Was ist Ihre Meinung, das gleiche Outfit mehrmals zu tragen?",
        "13": "Wie bringen Sie Ihren persönlichen Stil zu Ihrem Arbeitsplatz?",
        "14": "Was ist Ihre Meinung zum Make -up?",
        "15": "Wie folgen Sie Modetrends?",
        "16": "Was ist Ihr offizielles Outfit für die Veröffentlichung?",
        "17": "Was ist Ihre Meinung zum Tragen von Hüten?",
        "18": "Was ist deine Lieblingsfarbe?",
        "19": "Was ist Ihre Meinung über das Tragen von Kleidungsstücken?",
        "21": "Was ist deine Lieblingsbeschäftigung?",
        "22": "Wie ergänzen Sie Ihre Outfits mit Zubehör?",
        "23": "Was ist Ihre Meinung über das Tragen von Kleidung mit Logos oder Branding?",
        "25": "Was ist Ihre Meinung über schnelle Mode?",
        "26": "Was ist Ihre Lieblingsart zum Tragen?",
        "27": "Was ist Ihr Outfit für einen besonderen Anlass?",
        "28": "Was ist Ihre Meinung zum Tragen von Vintage oder wirtschaftlichen Kleidern?",
        "29": "Was ist deine Lieblingstasche?",
        "30": "Was ist deine Lieblingsmodezeit?"
    },
    "hard choice": {
        "3": "Wenn Sie für den Rest Ihres Lebens nur eine Form der Unterhaltung auswählen könnten, würden Sie sich entscheiden: Filme, Musik oder Bücher?",
        "4": "Wenn Sie sich dafür entscheiden müssten, der größte Musiker der Welt oder der größte Athlet der Welt zu sein, was würden Sie wählen?",
        "5": "Wenn Sie nur ein Konto in sozialen Netzwerken haben könnten, was würden Sie wählen?",
        "6": "Wenn Sie für den Rest Ihres Lebens nur eine Art von Nahrung essen könnten, würden Sie sich dann für süß oder pikant entscheiden?",
        "7": "Wenn Sie nur eine Technologie sparen könnten, würden Sie Ihr Telefon oder Laptop speichern?",
        "8": "Wenn Sie sich dafür entscheiden müssten, den Rest Ihres Lebens in einer großen Stadt oder einer kleinen Stadt zu verbringen, was würden Sie wählen?",
        "9": "Wenn Sie für den Rest Ihres Lebens nur eine Farbe tragen könnten, was würden Sie wählen?",
        "10": "Wenn Sie wählen müssten, um niemals Ihr eigenes Land zu verlassen oder niemals in Ihr eigenes Land zurückzukehren, was würden Sie wählen?",
        "11": "Wenn Sie nur eine Supermacht auswählen könnten, würden Sie das Fliegen oder Unsichtbarkeit wählen?",
        "12": "Wenn Sie zwischen dem Leben ohne Musik oder ohne Filme / Fernsehshow wählen müssten, was würden Sie wählen?",
        "13": "Wenn Sie nur bis zum Ende Ihres Lebens in ein Land reisen könnten, welches Land würden Sie wählen?",
        "14": "Wenn Sie nur eines Ihrer fünf Gefühle retten könnten, was würden Sie dann wählen?",
        "16": "Wenn Sie für den Rest Ihres Lebens nur eine Art von Heimtier haben könnten, würden Sie dann einen Hund oder eine Katze wählen?",
        "17": "Wenn Sie für den Rest Ihres Lebens nur ein Hobby retten könnten, welches Hobby würden Sie wählen?",
        "18": "Wenn Sie sich zwischen extrem klug, aber unglücklich oder äußerst glücklich, aber unangemessen entscheiden müssten, was würden Sie dann wählen?",
        "19": "Wenn Sie für den Rest Ihres Lebens nur eine Art von Transport sparen könnten, würden Sie dann ein Auto oder ein Fahrrad wählen?",
        "20": "Wenn Sie wählen müssten, um niemals in der Lage zu sein, lesen oder niemals schreiben zu können, was würden Sie wählen?",
        "22": "Wenn Sie zwischen der Fähigkeit wählen müssten, alle Sprachen der Welt zu sprechen oder mit Tieren zu sprechen, was würden Sie wählen?",
        "23": "Wenn Sie bis zum Ende Ihres Lebens nur in einer Art von Klima leben könnten, würden Sie ein heißes Klima oder ein kaltes Klima wählen?",
        "24": "Wenn Sie zwischen dem Leben in der Welt ohne Kunst oder ohne Wissenschaft wählen müssten, was würden Sie wählen?",
        "25": "Wenn Sie nur eine soziale Tradition retten könnten, welche würden Sie wählen?",
        "26": "Wenn Sie sich zwischen Ihrer aktuellen Arbeit entscheiden müssten oder bei einem ganz anderen Job die besten sein würden, was würden Sie wählen?",
        "27": "Wenn Sie für den Rest Ihres Lebens nur eine Art von Übung hätten ausüben können, was würden Sie dann wählen?",
        "28": "Wenn Sie den ganzen Rest Ihres Lebens mit nur einer Küchenart essen könnten, würden Sie dann die italienische oder asiatische Küche wählen?",
        "29": "Wenn Sie für den Rest Ihres Lebens nur ein Hobby haben könnten, würden Sie sich dann entscheiden, wenn Sie Lesen oder Sport haben?",
        "30": "Wenn Sie für den Rest Ihres Lebens nur in einem Klima leben könnten, würden Sie dann heiß oder kalt wählen?"
    }
}