{
    "lifestyle": {
        "2": "Welchen Traum willst du am meisten verwirklichen?",
        "3": "Wenn Sie ein Schiffswrack auf der Insel erlitten haben und wählen könnten, was Sie mitnehmen sollten, was würden Sie wählen?",
        "4": "Wenn Sie 5 Tage lang auf einer unbewohnten Insel stecken würden, was würden Sie dann mitnehmen?",
        "5": "Mit welchem ​​Beruf würden Sie sich niemals befassen?",
        "6": "Was ist der Disney -Charakter, identifizieren Sie sich selbst? Warum?",
        "7": "Was ist das beste Essen, das Sie jemals gegessen haben?",
        "8": "Haben Sie jemals während des Spiels \"Wahrheit oder Action\" gelogen?",
        "9": "Wenn Sie die Gelegenheit hätten, anderswo geboren zu werden, wo wäre es?",
        "10": "Wenn Sie Ihr Leben in einen Film verwandeln könnten, welchen Film würden Sie wählen?",
        "11": "Was ist dein Lieblingsfilm und warum?",
        "12": "Wenn Sie einen Geist oder eine Schönheit wählen müssten, was würden Sie wählen?",
        "13": "Wenn Sie überall auf der Welt leben könnten, wo würden Sie dann leben?",
        "14": "Wann haben Sie gelernt, Fahrrad zu fahren?",
        "15": "Hast du jemals Waffen benutzt? Wenn ja, erzählen Sie uns von Ihren Erfahrungen!",
        "16": "Wenn Sie eine schlechte Sache aus dieser Welt entfernen könnten, was wäre das?",
        "17": "Haben Sie jemals davon geträumt, eine Musikgruppe zu schaffen / ein Restaurant zu eröffnen? Wie würde es genannt?",
        "18": "Was ist dein Lieblingslied?",
        "19": "In welchem ​​Land möchten Sie leben, wenn Sie eine solche Gelegenheit hätten?",
        "20": "Du hast einen Job? Wenn ja, was magst du am meisten darin?",
        "21": "Welche Fremdsprachen möchten Sie studieren?",
        "22": "Mit seiner aktuellen Lebenserfahrung in die Vergangenheit zurückkehren, die versuchen würde, sich in seinem Leben zu verändern?",
        "23": "Wen möchten Sie sein, wenn kein Geld benötigt wird?",
        "24": "Wenn Sie (la) eine Tatsache aus der Zukunft herausfinden könnten, was würden Sie (a) wählen?",
        "25": "Was sind 5 Dinge, die dich glücklich machen?",
        "26": "Was wolltest du immer aus dem tun, was du nie getan hast? Warum hast du es noch nicht getan?",
        "27": "Was machst du, wenn du alleine zu Hause bist?",
        "28": "Was würden Sie in sich selbst ändern?",
        "29": "Was haben Sie im vergangenen Jahr (LAS) gelernt?",
        "30": "Wie war die Situation für Sie bisher am glücklichsten?",
        "31": "Welcher Tag war der beste in deinem Leben?",
        "32": "Wenn Sie wüssten, dass das Ende der Welt bald kommen würde, was würden Sie dann tun?",
        "33": "Was hast du am meisten geträumt?",
        "34": "Haben Sie jemals ein unbeabsichtigtes Feuer begonnen?",
        "35": "Wie hast du die Kleidung ruiniert, die dir wirklich gefallen hat?",
        "36": "Was haben Sie am ersten Abend des ersten Universitätsjahres gemacht?",
        "37": "Was ist dein Lieblingslied in der Kindheit?",
        "38": "Wenn Sie einen Tag lang Arbeit versuchen könnten, was wäre das?",
        "39": "Was war dein bester Urlaub?",
        "40": "Wen möchten Sie an diesem Tag sein?",
        "41": "Haben Sie jemals Klassen verpasst?",
        "42": "Ihre beste Reise?",
        "43": "Wohin möchten Sie mehr als alles andere gehen?",
        "44": "Was sind deine Lieblingsnamen für männliche und weibliche?",
        "45": "Beschreiben Sie Ihr bestes Abenteuer im Leben?",
        "46": "Was machst du gerne alleine?",
        "47": "Wenn Sie wüssten, dass morgen das Ende der Welt kommen würde, was würden Sie dann tun?",
        "48": "Was macht dir Angst?",
        "49": "Was möchten Sie in den folgenden Jahren tun?",
        "50": "Wo möchten Sie in den Urlaub fahren?",
        "51": "Möchten Sie lieber in einem Haus am Stadtrand oder in einer Wohnung in einer großen Stadt leben?",
        "52": "Was ist dein am wenigsten bevorzugter Film?",
        "54": "Was ist der größte Fehler, den Sie jemals beim Kochen gemacht haben?",
        "55": "Welchen Beruf magst du am meisten?",
        "56": "Was wollten Sie immer, aber es ist zu teuer, um zu kaufen.",
        "57": "Was ist dein Lieblingslied?",
        "58": "Was ist dein lieblings Fach in der Schule?",
        "59": "Die Arbeit Ihrer Träume?",
        "60": "Erzählen Sie mir von Ihrer lebendigsten Erinnerung aus der Kindheit?",
        "61": "Dein lebendigstes Gedächtnis?",
        "62": "Was ist Glück für dich?",
        "63": "Wenn Sie nur 1 Tag leben müssten, was würden Sie dann tun?",
        "64": "Was bringt dich dazu, dich zu entspannen?",
        "65": "Was würden Sie tun, wenn Sie die Lotterie gewinnen würden?",
        "66": "Wenn Sie einmal Ihr eigenes Geschäft haben könnten, was wäre das?",
        "67": "Wie lange könnten Sie ohne vertrautes Essen aushalten?",
        "68": "Was füllte sich, wenn es ein Tattoo war?",
        "69": "Sind Sie lieber allein oder mit jemandem?",
        "70": "Machst du Sport?",
        "71": "Was ist der schönste Ort, an dem Sie jemals gewesen sind?"
    },
    "absurd": {
        "2": "Hast du jemals laut mit dir gesprochen?",
        "3": "Was würden Sie tun, wenn Sie tagsüber unsichtbar wären?",
        "5": "Was würden Sie tun, wenn sie einen Tag lang unsichtbar wären?",
        "7": "Wenn Sie ein Tier sein könnten, wer wären Sie dann?",
        "9": "Was für ein Superblau möchten Sie haben?",
        "10": "Wenn Sie eine Zeitmaschine haben, in welcher Zeit möchten Sie fliegen?",
        "11": "Wenn Sie ein Superheld sein könnten, wer wären Sie dann?",
        "12": "Wenn Sie illegal Geld verdienen würden, wie würden Sie das tun?",
        "13": "Beschreiben Sie den seltsamsten Traum in Ihrem Leben.",
        "14": "Wie viel wiegst du?",
        "15": "Haben Sie jemals das Essen gegessen, das auf den Boden fallen gelassen wurde?",
        "16": "Haben Sie jemals das Auto eines jemandem gerissen?",
        "17": "Dein seltsamster Traum?",
        "18": "Was hast du am seltsamsten in einer betrunkenen Form gemacht?",
        "19": "Hast du jemals jemanden ausspioniert?",
        "20": "Haben Sie jemals etwas auf der Straße oder zu Hause während eines Gesprächs telefoniert?",
        "21": "Was hast du am lustigsten Traum geträumt?",
        "23": "Beschreiben Sie den schlimmsten Traum, den Sie jemals in Ihrem Leben hatten.",
        "24": "Was sind die seltsamsten, nach denen Sie im Internet gesucht haben?",
        "25": "Was würden Sie kaufen, wenn Sie auf der Straße viel Geld finden würden?",
        "26": "Was würden Sie tun, wenn Sie sich unsichtbar machen könnten?",
        "27": "Könnten Sie vier Monate ohne Smartphone leben?",
        "28": "Was würden Sie tun, wenn Sie rechtzeitig reisen könnten?",
        "29": "Stellen Sie sich vor, Sie werden morgen mit neuer Qualität oder Fähigkeiten aufwachen. Was möchten Sie haben?",
        "30": "Wenn Sie sich auf einer abgelegenen Insel befinden, wen würden Sie für das Unternehmen wählen?",
        "31": "So dass Sie (a) machen, wenn Sie unsichtbar werden (meine)?",
        "32": "Wenn Sie für einen Tag ein Junge oder ein Mädchen werden könnten, was würden Sie dann tun?",
        "33": "Ihre unangenehste Geschichte, die mit Erbrechen verbunden ist?",
        "34": "Wurden Sie jemals hypnotisiert?",
        "35": "Wenn Sie das Telefon oder die Schlüssel in die Toilette fallen lassen, würden Sie Ihre Hand in die Toilette legen, um sie zurückzugeben?",
        "36": "Was für ein ausgefallenes Kompliment haben Sie jemals erhalten?",
        "37": "Was für ein Witz denkst du lustig, über den niemand lacht?",
        "38": "Wer ist die letzte Person, die Sie den falschen Namen genannt haben?",
        "39": "Was ist deine seltsame Fähigkeit?",
        "40": "Wenn Sie jemand anderes geboren werden könnten, wer wären Sie dann?",
        "41": "Wenn Sie eine Zeitmaschine hätten, in welcher Zeit würden Sie gehen?",
        "42": "Bist du jemals einen Traum gegangen?",
        "43": "Wenn Sie etwas erfinden könnten, was wäre das?",
        "44": "Bist du jemals betrunken gefahren?",
        "45": "Was macht dir Freude?",
        "46": "Was ist deine tiefste, düsterste Angst?",
        "47": "Beschreiben Sie den seltsamsten Traum, den Sie je hatten.",
        "48": "Ihre größte Angst?",
        "49": "Wenn Sie ein Superheld sein könnten, wie wäre Ihre Kraft?",
        "50": "Möchten Sie lieber in einer Welt von Magie oder Superhelden leben?",
        "51": "Wenn Sie einen Superlace hätten, was wäre das?",
        "52": "Was möchten Sie von den Verrückten in Ihrem Leben machen?"
    },
    "relations": {
        "1": "Was würden Sie tun, wenn Ihre Eltern Sie eine ganze Woche zu Hause verlassen würden?",
        "2": "Haben Sie jemals etwas gebrochen und jemand anderen beschuldigt?",
        "3": "Was nervt dich am meisten?",
        "4": "Könnten Sie einen Monat leben, ohne mit Freunden zu kommunizieren?",
        "5": "Wen magst du von Prominenten?",
        "6": "Was war die schlimmste Party, auf der Sie jemals waren?",
        "7": "Gibt es Regeln oder soziale Normen, die Sie wütend machen?",
        "8": "Hast du jemals deinen Lehrer gespielt? Erzähl die Geschichte!",
        "9": "Was ist der einfachste Weg, um Sie zum Besuch zu locken?",
        "10": "Das ideale Alter für die Schaffung einer Familie Ihrer Meinung nach?",
        "11": "Welcher der Prominenten möchten Sie treffen? Warum?",
        "12": "Mit welcher Art von Song ist Ihr Spieler verbunden?",
        "13": "Ein akzeptabler Altersunterschied für die Beziehung Ihrer Meinung nach?",
        "14": "Welchen der Spieler erleben Sie manchmal spanische Schande?",
        "15": "Beschreiben Sie jeden Spieler in einem Wort.",
        "16": "Wen würden Sie von allen Menschen auf dieser Welt (a) zum Abendessen einladen?",
        "19": "Was ist zu Ihrem schlimmsten Geburtstag passiert?",
        "20": "Was ist der grausamste Witz, den Sie jemals über jemanden gespielt haben?",
        "21": "Was war der widerlichste Witz, den Sie jemals in Ihrem Leben gemacht haben?",
        "22": "Wer ist dein geliebter Mensch und warum?",
        "23": "Was ist Ihnen an einem öffentlichen Ort das Ungewöhnlichste passiert?",
        "24": "Wie viele beste Freunde hatten Sie in Ihrem ganzen Leben?",
        "25": "Wann haben Sie sich das letzte Mal aufrichtig entschuldigt?",
        "26": "Wer hat das schönste Lächeln in diesem Raum?",
        "27": "Auf welcher Party warst du der Verrückte?",
        "28": "Wenn Sie auf einer unbewohnten Insel wären und einen Freund wählen müssten, um Sie zu einer Firma zu machen, wen würden Sie wählen?",
        "29": "Wenn Sie die Lotterie gewonnen haben und jemandem aus dieser Gruppe einen Sieg geben müssten, wer wäre das und warum?",
        "30": "Haben Sie sich auf den Weg zu einer privaten Party gemacht?",
        "31": "Wer kennt dich am meisten und welche Geheimnisse weiß er über dich?",
        "32": "Haben Sie jemals jemandem erlaubt, die Schuld für das zu erfassen, was Sie getan haben?",
        "33": "An welchem ​​deiner Eltern bist du näher?",
        "34": "Prognostizieren Sie die Zukunft einem Freund links von Ihnen.",
        "35": "Welcher der Prominenten würdest du zu einem Date gehen?",
        "36": "Möchten Sie auf einer einsamen Insel ein Spieler gegenüber sein? Warum?",
        "37": "Der idealste Ort für das erste Date Ihrer Meinung nach?",
        "38": "Waren Sie schon einmal in der Liebe (a) verliebt?",
        "39": "Wenn Sie mit einer Berühmtheit verabredet werden könnten, wer wäre das?",
        "40": "Welcher der Spieler hat die schönsten Lippen?",
        "41": "Wer war dein Liebhaber in der Kindheit?",
        "42": "Könnten Sie zwei Monate leben, ohne mit Freunden zu sprechen?",
        "43": "Wenn dein Leben im Kino geschossen würde, wer würde dich dann spielen?",
        "44": "Dein schlimmster Lehrer? Warum?",
        "45": "Wenn Sie mit einer historischen Figur sprechen könnten, wer wäre das?",
        "46": "Könnten Sie zwei Monate leben, ohne sich mit sozialen Netzwerken zu verbinden?",
        "47": "Haben Sie jemals versucht, Ihre Eltern zu fälschen?",
        "48": "Was denkt jeder dieser Anwesenden über dich?",
        "49": "Wessen Gedanken aus der Firma wollten Sie lesen?",
        "50": "Was denkst du über den gegenüberliegenden Spieler?",
        "51": "Die größte Enttäuschung in Ihrem Leben?",
        "52": "Wenn deine Eltern die Stadt für eine Woche verließen und du zu Hause bleiben würdest, was würdest du dann tun?",
        "53": "Welches Video hast du gemacht, worauf du am meisten verlegen bist?",
        "54": "Was sind die schlimmsten Lügen, die Sie jemals Ihren Eltern gesagt haben?",
        "55": "Haben Sie Probleme mit Verpflichtungen?",
        "56": "Welchen der Spieler könnten Sie treffen?",
        "57": "Wessen Gedanken aus der Firma möchten Sie lesen? Warum ?",
        "58": "Wurden Sie Betrug ausgesetzt?",
        "59": "Was ist die längste Isolationsperiode von allen?",
        "60": "Würden Sie ohne Freunde leben können?",
        "61": "Welche drei wichtigsten Eigenschaften suchen Sie bei einem Freund?",
        "62": "Was haben Sie in Bezug auf den Lehrer oder Elternteil versucht, die schlimmste Entschuldigung zu verwenden?",
        "64": "Was denken die meisten Ihrer Freunde über Sie, was ist völlig falsch?",
        "66": "Was haben Sie mit Ihnen die meisten Probleme gemacht?",
        "67": "Was glaubten Sie, dass Ihre Eltern nicht wussten, aber später herausgefunden haben, was Sie wussten?",
        "68": "Was ist die beste Lüge, in der Sie jemanden davon überzeugt haben, dass dies wahr ist?",
        "70": "Haben Sie jemals eine andere Person in Ihren Handlungen verantwortlich gemacht?",
        "71": "Wen möchten Sie ein Jahr auf einer unbewohnten Insel verbringen?",
        "72": "Wenn Sie alle hier vor einem brennenden Gebäude gerettet hätten, aber sie hätten einen verlassen sollen, wer wäre das?",
        "73": "Wie viele Kinder möchten Sie haben?",
        "74": "Was ist die illegale Aktion, die Sie jemals durchgeführt haben?",
        "75": "Wenn Sie sich 24 Stunden lang an die Stelle bringen könnten, wen würden Sie wählen?",
        "76": "Gibt es eine solche Person, mit der Sie unangenehm kommunizieren können, aber Sie fahren immer noch weiter?",
        "77": "Bist du ein Fan von einer Berühmtheit?",
        "78": "Hast du jemals geraucht?",
        "79": "Wenn Sie einen Berühmtheit bitten könnten, Sie auf Instagram zu abonnieren, wer wäre das?",
        "80": "Haben Sie jemals paarweise eingeschlafen?",
        "81": "Was war dein erster Job?"
    },
    "personal": {
        "1": "Bist du jemals aus dem Haus gekommen, nachdem du gehalten hast?",
        "2": "Haben Sie jemals über einen völlig unangemessenen Moment gelacht?",
        "3": "Haben Sie jemals das Haustier von dem beschuldigt, was Sie getan haben?",
        "4": "Was ist das Verrückteste, was Sie ohne die Kenntnis Ihrer Eltern getan haben?",
        "5": "Wovor hast du am meisten Angst?",
        "6": "Was sind Ihre schlimmsten Gewohnheiten?",
        "7": "Wenn Sie für den Rest Ihres Lebens ein Musikgenre hören müssten, was wäre das?",
        "10": "Was wolltest du es immer versuchen, hatten aber Angst?",
        "11": "Magst du Smeshariki immer noch?",
        "12": "Wie oft sind Sie heimlich von zu Hause weggelaufen?",
        "13": "Dein Lieblingsessen?",
        "15": "Ich habe das Gesetz mindestens einmal in meinem Leben gebrochen und wie war es?",
        "16": "Worüber war dein letzter Traum?",
        "18": "Wie können Sie Ihre Aufmerksamkeit erregen?",
        "19": "Wie werden Sie Ihr Kind nie anrufen? Warum ?",
        "22": "Wie viele Kinder möchtest Du haben?",
        "23": "Was war dein seltsamster Traum?",
        "24": "Was ist das Wichtigste für Sie im Leben?",
        "25": "Hast du jemals Marihuana ausprobiert?",
        "26": "Wurden Sie jemals aus einem Nachtclub geworfen?",
        "27": "Was war die unangenehmste Situation in Ihrem Leben?",
        "28": "Warst du jemals ein Hoch?",
        "29": "Haben Sie jemals das Bewusstsein aufgrund eines Getränks verloren?",
        "30": "Haben Sie jemals das Bewusstsein wegen zu viel Trinken verloren?",
        "31": "Was ist das Schlimmste, das Sie jemals jemandem angetan haben?",
        "32": "Behalten Sie ein Tagebuch?",
        "33": "Was war das letzte Mal, was hast du gemacht, um zu erden?",
        "34": "Welche persönlichen Eigenschaften oder Eigenschaften möchten Sie ändern?",
        "35": "Das romantischste war für Sie?",
        "36": "Was war die Tatsache, dass Sie versehentlich die falsche Person geschrieben haben?",
        "37": "Hast du jemals Ecstasy ausprobiert?",
        "38": "Welcher Ihrer Freunde hat die schönsten Augen?",
        "39": "Wenn Sie etwas Gefährliches mit Zuversicht tun könnten, dass Ihnen nichts Schlimmes passieren wird, was würden Sie dann tun?",
        "40": "Wenn Sie eine schlechte Sache auf der Welt ausrotten könnten, was wäre das?",
        "41": "Wie oft hast du die ganze Nacht geschlafen?",
        "42": "Kannst du allein in einem dunklen Raum sein?",
        "43": "Wie würden Sie sich in drei Worten beschreiben?",
        "44": "Wann waren Sie das letzte Mal sehr nervös (a)? Wegen welchem ​​?",
        "45": "Ihr warmes Gedächtnis?",
        "46": "Gibt es etwas, das Sie unter keinen Umständen (a) getan haben?",
        "47": "Haben Sie jemals versehentlich etwas zerstört, das für jemand anderen wichtig war?",
        "48": "Haben Sie betrunkene Dinge getan, an die Sie sich am nächsten Tag nicht erinnern?",
        "49": "Haben Sie jemals schwere Medikamente angewendet?",
        "50": "Haben Sie jemals Kokain probiert?",
        "51": "Was stört dich am meisten?",
        "52": "Was ist das unangenehmste, was Sie in einer betrunkenen Form gemacht haben?",
        "53": "Wen magst du am besten in deiner Umgebung?",
        "54": "Was soll deine Eltern wissen?",
        "55": "Worauf achten Sie beim Treffen zuerst?",
        "56": "Wer war deine erste Liebe in der Schule?",
        "57": "Was ist deine romantischste Erinnerung?",
        "58": "Gegen das Gesetz verstoßen? Wenn ja, erzählen Sie es mir ausführlicher.",
        "59": "Was halten Sie von einem idealen Datum?",
        "60": "Was bemerken Sie zuerst, wenn Sie sich mit einem Vertreter des anderen Geschlechts treffen?",
        "61": "Was haben Sie beim letzten Mal im Webbrowser des Telefons gesucht?",
        "62": "Erzählen Sie uns Ihre Geschichte während eines Alkohols.",
        "63": "Wurdest du jemals verhaftet?",
        "64": "Was ist der coolste Traum, von dem Sie jemals geträumt haben?",
        "65": "Wie rufst du deine Kinder an?",
        "66": "Listen Sie fünf ekelhafte nervige Gewohnheiten auf, die Sie haben?",
        "67": "Ihr wichtigster Vorfall im Leben?",
        "68": "Haben Sie Alkohol verwendet, bevor Sie dies tun durften?",
        "70": "Was ist das verrückteste, was hast du jemals betrunken gemacht?",
        "71": "Was ist deine unangenehmste Geschichte über das Brechen von Kleidung?",
        "72": "Beschreiben Sie Ihren größten Misserfolg im Leben.",
        "73": "Beschreibe den Mädchen/Traum.",
        "74": "Wenn Sie etwas in Ihrem Körper ändern könnten, was wäre es dann?",
        "75": "Haben Sie jemals eine kosmetische Operation durchgeführt?",
        "76": "Wenn Sie nur für den Rest Ihres Lebens mit einer Person korrespondieren könnten, aber Sie hätten nie mit dem Gesicht mit ihm sprechen können, wer wäre das?",
        "77": "Haben Sie verstecktes Piercing oder Tätowierungen?",
        "78": "Beschreiben Sie die attraktivste in jeder Person in diesem Raum.",
        "79": "Wer hat das beste Lächeln?",
        "80": "Haben Sie jemals jemanden in sozialen Netzwerken verfolgt?",
        "81": "Gehen Sie durch den Raum und erzählen Sie eine positive und eine negative Sache über jede Person.",
        "82": "Möchtest du Kinder? Wie viele?",
        "83": "Was haben Sie gesehen, was Sie entwickeln möchten?",
        "84": "Wenn Sie eine Woche Zeit leben müssten und Sie jemanden aus diesem Raum heiraten müssten, wer wäre es?",
        "85": "Haben Sie noch Ihre früheren Konten in sozialen Netzwerken?",
        "86": "Wenn Sie drei Tage lang auf der Insel gefangen wären, welche der drei Personen in diesem Raum würden Sie mitnehmen und warum?",
        "87": "Beschreiben Sie Ihren letzten Traum, den Sie hatten.",
        "88": "Wer hat die schönsten Augen?",
        "89": "Was war der erste Job?",
        "90": "Wo möchten Sie Ihr erstes Date gehen?",
        "91": "Erzählen Sie uns von der Hochzeit Ihrer Träume."
    },
    "adult": {
        "2": "Erzählen Sie mir von Ihrer erfolglosen Bekanntschaft.",
        "5": "Welcher dieser Anwesenden würdest du küssen (a), wenn es musste, jemanden zu wählen?",
        "6": "Was ist der beste Weg für das andere Geschlecht, um Ihnen zu gefallen?",
        "7": "Warst du jemals in einen dieser Gegenwart verliebt?",
        "8": "Wie lange kannst du küssen?",
        "9": "Erzählen Sie mir von der Person, in der Sie (a) unerwünscht waren (a).",
        "10": "Haben Sie einen der nackten Spieler vertreten?",
        "11": "Welcher der Spieler würden Sie (a) Nacht ausgeben, wenn Sie ein Gewissen erlauben?",
        "12": "Warum ist Ihre frühere Beziehung zu Ende?",
        "13": "Erzähl mir von deiner ersten Liebe.",
        "14": "Warst du jemals in einen dieser Gegenwart verliebt?",
        "15": "Welcher aller Spieler ist für Ihre eigenen Schönheitsstandards am besten geeignet?",
        "16": "Warst du jemals in einen der Spieler verliebt?",
        "18": "Gab es einen der Spieler in Ihrem unanständigen Traum?",
        "19": "Wer ist der schönste Typ / schönste Mädchen in dieser Firma?",
        "20": "Hast du dir jemals dein Herz gebrochen?",
        "23": "Wer ist die sexieste Person hier?",
        "27": "Magst du jetzt jemanden?",
        "28": "Haben Sie jemals eine Situation gehabt, als Sie es versucht haben, konnten aber nicht jemanden verführen?",
        "29": "Hat dir jemand mehr in dieser Gruppe als ein Freund gefallen?",
        "32": "Warst du jemals in jemanden verliebt, mit dem dein bester Freund getroffen hat?",
        "35": "Haben Sie jemals jemanden ohne Erlaubnis ins Haus gebracht?",
        "36": "Haben Sie jemals Ihre nackten Fotos an jemanden geschickt?",
        "38": "Mit wem hattest du den besten Kuss?",
        "40": "Wie, wo, wann und mit wem hattest du den ersten Kuss?",
        "41": "Wurdest du in eine Beziehung geworfen? Hast du es geworfen? Wie war es?",
        "42": "Welchen dieser Anwesenden möchten Sie zu einem Date gehen?",
        "43": "Erzähl mir von deinem besten Date? Wer war mit? Wo ? Wie endete?",
        "44": "Mit welcher Berühmtheit möchten Sie die Nacht verbringen? Warum ?",
        "45": "Wurde dein Herz jemals von deinem Freund / Mädchen gebrochen?",
        "47": "Hast du jemals den Aufzug geküsst?",
        "48": "Wenn du jetzt jemanden küssen könntest, wen würdest du küssen?",
        "49": "Warum hast du dich von deinem letzten Kerl oder Mädchen getrennt?",
        "50": "Haben Sie jemals jemanden getroffen, den Sie online getroffen haben?",
        "51": "Bist du jemals nackt gelaufen?",
        "54": "Was für einen sexuellen Traum hast du geträumt? Im Detail beschreiben!",
        "58": "Was würde ich tun (a), wenn ich für einen Tag (a) ein Mädchen (Mann) werden würde?",
        "60": "Kommunizieren Sie mit Ihrer ersten Liebe? Warum ?",
        "62": "Wann hatten Sie den ersten Kuss und mit wem?",
        "64": "Hast du jemanden geküsst, der viel älter ist als du?",
        "65": "Wenn Sie eine Berühmtheit küssen könnten, ohne Ihre aktuelle Beziehung zu beeinflussen, wer wäre das?",
        "66": "Was würden Sie tun, wenn das andere Geschlecht für ein paar Tage?",
        "67": "Warst du jemals in deine beste Freundin/Freundin verliebt?",
        "68": "Möchten Sie lieber jemanden treffen, der jünger oder älter ist als Sie?",
        "69": "Was war die schmerzhafteste Lücke in Ihrem Leben?",
        "70": "Haben Sie jemals einen der Spieler gemocht?",
        "72": "Was ist deine erste Liebe?",
        "74": "Wann hast du dich zum ersten Mal geküsst?",
        "75": "Welchen Altersunterschied würde Sie nicht für eine Beziehung aufhalten?",
        "76": "Was ist das Lustige, was dir bei einem romantischen Date passiert ist?",
        "77": "Wenn Sie mit einem von uns im Raum ein Date machen müssten, wer wäre es dann?",
        "79": "Wenn Sie sich dafür entscheiden müssten, das Nackte auszuziehen, oder damit Ihre Gedanken in den mentalen Blasen über Ihrem Kopf erscheinen, damit jeder sie lesen kann, was würden Sie wählen?",
        "82": "Warst du jemals in der Ferne in einer Beziehung?",
        "83": "Wen denkst du die sexieste Berühmtheit?",
        "84": "Denkst du, wer küsst hier am besten?",
        "87": "Waren Sie schon einmal an einem Nudistenstrand? Könnten Sie gehen?",
        "88": "Wer hat dich ohne Kleidung gesehen?",
        "89": "Hast du jemals ein nacktes Selfie geschickt?",
        "91": "Zeigen Sie Ihre Brüste jemandem für 100.000 US -Dollar?",
        "92": "Wenn Sie mit jemandem gehen müssten, um mit nackt zu schwimmen, wen würden Sie in diesem Raum wählen?",
        "93": "Hast du mich jemals gesehen, einen der Spieler nackt in einem Traum? Beschreibe diesen Traum.",
        "94": "Hat dich jemand versehentlich nackt gesehen?",
        "95": "Hast du jemals Küsse geübt?",
        "96": "Hat dich jemand jemals zufällig ohne Kleidung gesehen? Wie war ihre Reaktion?",
        "98": "Hast du jemals einen Freund/eine Freundin geküsst?",
        "99": "Wann war der erste Kuss, wenn es so war?",
        "100": "Hat die Umgebung Ihre gute Einstellung zu ihnen wie Flirten?",
        "101": "Wenn Sie aus diesem Raum Nacktfotos an ein anderes anderes Geschlecht senden müssten, wer wäre es?",
        "103": "Welche Gerüchte gingen dir aus?",
        "105": "Wie weit würden Sie mit jemandem gehen, den Sie gerade getroffen haben und den Sie nie wieder sehen werden?",
        "106": "Was ist der sexieste in [einem der Spieler zur Auswahl des anderen]?",
        "107": "Haben Sie jemals ein obszönes Magazin in Betracht gezogen?",
        "109": "Wer ist die Person über den Kuss, mit dem Sie am meisten leid tun?",
        "110": "Hast du dich jemals verliebt?",
        "111": "Wen bedauern Sie, dass Sie nah dran waren?",
        "114": "Wie lange dauerte Ihre längste Beziehung?",
        "116": "Haben Sie jemals im Internet nach etwas Objektiv gesucht?"
    }
}