{
    "info": "Instruction :\n\n<b>1. \"Je n'ai jamais ...\" :</b> /never_i_ever\n\nUn animateur est nécessaire pour ce jeu. Il ou elle va annoncer tout au long du jeu \"Je n'ai jamais...\", que le bot aura généré dans le chat.\n\nPar exemple : \"Je n'ai jamais porté de costume de Dark Vador et marché dans la rue\".\n\nEnsuite, chaque joueur qui a eu la chance de marcher dans la rue déguisé en Dark Vador plie un doigt. Lorsqu'un joueur a cinq doigts pliés, il ou elle doit choisir entre Vérité ou Action en le signalant à l'animateur.\n\n<b>2. \"Vérité ou Action\" :</b> /truth_or_dare\n\nIl y a deux modes de jeu : libre et tour par tour. En mode libre, les joueurs choisissent eux-mêmes quand dire la vérité et quand faire l'action. En mode tour par tour, le bot envoie la Vérité et l'Action tour à tour.\n\n<b>3. \"Trois sur cinq\" :</b> /three_of_five\n\nLe joueur devra répondre à trois des cinq questions ou accomplir trois des cinq actions proposées de chaque catégorie de questions, d'actions et de \"Je n'ai jamais...\" selon son propre choix. Dans le cas de \"Je n'ai jamais...\", les autres joueurs doivent deviner ce que le joueur a fait ou pas.\n\n<b>4. \"Thèmes\" :</b> /themes\n\nLe jeu \"Vérité\" sur des sujets proposés avec 30 questions. Tous les joueurs répondent tour à tour aux questions proposées.\n\n<b>Description des niveaux de jeu pour \"Vérité ou Action\", \"Je n'ai jamais...\" et \"Trois sur cinq\" :</b>\n\nSur la vie : questions triviales sur la vie.\nAbsurde : comme précédemment, mais avec plus d'humour.\nPour la compagnie : convient à un groupe d'amis qui ne se connaissent pas encore très bien.\nRelations : questions sur les relations amicales et amoureuses.\nGênant : questions et actions embarrassantes à caractère romantique, mais avec respect des limites personnelles. Le jeu n'inclut pas d'actions ou de questions sexuelles trop explicites.",
    "start": "Bienvenue dans le menu principal!\n\nIci, vous trouverez les instructions et la liste des jeux. Bon divertissement!\n\n✉️ <b>/info </b> - Instructions et description. Il est recommandé de les lire avant de jouer.\n🗣 <b>/language </b> - Choix de la langue de l'interface.\n\n🎲 <b >/truth_or_dare </b> – Jouer à \"Vérité ou conséquence\".\n🎲 <b>/never_i_ever </b> – Jouer à \"Je n'ai jamais\".\n🎲 <b>/three_of_five </b> – Jouer à \"Trois sur cinq\".\n🎲 <b>/themes </b> - Jouer au jeu des \"Thèmes\".\n\n💳 <b>/donate </b> - Soutenir le développeur de l'application.\n📥 <b >/feedback </b> - Envoyer un avis au développeur.\n\n📍 <b>/advertise </b> - Publicité.\n\nN'oubliez pas que toutes ces commandes sont accessibles depuis le bouton de menu en bas à gauche.",
    "refresh": "Le bot a été rechargé.\n\n<b>/info</b> - Instructions et description. Lecture recommandée avant de jouer.\n\n<b>/truth_or_dare</b> - Jouez à Action ou Vérité\n<b>/never_i_ever</b> - Jouez \"Je n'ai jamais\"\n<b>/three_of_five</b> - Jouez à \"Trois sur cinq\"\n<b>/themes</b> - Jouez à 'Thèmes'\n<b>/refresh</b> - Arrêter le jeu/Recharger le bot/Quitter à tout moment\n\nVous pouvez également démarrer le jeu à partir du bouton 'Menu'.",
    "main_menu": "Bienvenue dans le menu principal!\n\nIci, vous trouverez les instructions et la liste des jeux. Bon divertissement!\n\n✉️ <b>/info </b> - Instructions et description. Il est recommandé de les lire avant de jouer.\n🗣 <b>/language </b> - Choix de la langue de l'interface.\n\n🎲 <b >/truth_or_dare </b> – Jouer à \"Vérité ou conséquence\".\n🎲 <b>/never_i_ever </b> – Jouer à \"Je n'ai jamais\".\n🎲 <b>/three_of_five </b> – Jouer à \"Trois sur cinq\".\n🎲 <b>/themes </b> - Jouer au jeu des \"Thèmes\".\n\n💳 <b>/donate </b> - Soutenir le développeur de l'application.\n📥 <b >/feedback </b> - Envoyer un avis au développeur.\n\n📍 <b>/advertise </b> - Publicité.\n\nN'oubliez pas que toutes ces commandes sont accessibles depuis le bouton de menu en bas à gauche.",
    "feedback": "Bienvenue dans notre menu de commentaires ! Nous apprécions vos réflexions et opinions sur notre application et aimerions avoir de vos nouvelles. N'hésitez pas à laisser vos commentaires ici car ils nous aideront à améliorer votre expérience avec notre application. Vos commentaires est grandement apprécié et nous vous remercions d'avoir pris le temps de partager vos réflexions avec nous.",
    "advertise": "Merci de votre intérêt pour nos services publicitaires. Laissez votre demande ici et notre équipe vous répondra bientôt. Nous comprenons que la communication en temps opportun est essentielle, et nous ferons de notre mieux pour répondre le plus rapidement possible. Nous sommes impatients de travailler ensemble pour étendre la portée de votre marque.",
    "donate": "Cher utilisateur, cette application est entièrement gratuite, et votre soutien aide à couvrir les frais de déploiement du serveur, garantissant ainsi que l'application reste accessible à tous 24h/24, 7j/7.\n\nLe jeu \"Action ou Vérité\" est un jeu auquel jouent généralement de grandes entreprises lors de fêtes, de rencontres amicales à domicile ou en voyage. Le prix d'une ou deux tasses de café est une somme dérisoire pour un groupe de 5+ personnes, mais une juste récompense pour le développeur.\n\nVous pouvez exprimer votre gratitude en seulement quelques clics en choisissant l'une des méthodes suggérées :",
    "endgame wish": "J'espère que vous avez passé un super jeu qui vous a apporté beaucoup de joie et de bonheur."
}