{
    "info": "Instructions: \n\n <b> 1. 'Je ne ...': </b> /never_i_ever \n\n Vous aurez besoin de l'hôte. Il ou elle exprimera à tous les joueurs «Je ne ...» jamais que le bot générera dans le chat. \n\n Par exemple: <i> Je n'ai jamais </i> Je ne m'assocais pas dans le costume de Dark Vador et je l'ai rythmé dans la ville. \n\n En fait, le joueur qui a eu la joie de marcher dans le costume d'un Dark dans la ville plie un doigt sur sa main. \n Lorsque le joueur a accumulé 5 doigts pliés, lui, signalant cela à l'hôte, doit choisir la vérité ou l'action. \n\n <b> 2. 'Vérité ou action': </b> /truth_or_dare \n\n Il y a deux modes du jeu: gratuit et alternatif. GRATUIT - Vous choisissez vous-même quand la vérité est et quand l'action. \n Alternativement - le bot enverra la vérité et l'action alternativement. \n\n <b> 3. 'Trois des cinq': </b> /three_of_five \n\n Le joueur sera précédé de cinq catégories de questions, d'actions et \"je ne suis jamais\". De chaque catégorie, le joueur est obligé de répondre à 3 questions sur 5 à sa discrétion, à effectuer 3 actions sur 5. Dans le cas de «Je ne» jamais », les autres joueurs doivent deviner ce que le joueur a fait et ce que ce n'est pas. \n\n  <b> 3. 'Sujets': </b> /themes \n\n  Jeu de vérité sur des sujets hautement spécialisés. \n\n <b> Description des niveaux du jeu pour les jeux «vérité ou action», «Je ne…» et «trois des cinq»: </b> \n\n À propos de la vie: questions de vision du monde, de vie, ainsi que des actions. \n Absurde: similaire à la précédente, mais plus d'humour. \n Pour l'entreprise: il est idéal pour le comnican d'amis qui ne se connaissent pas tous. \n Relations: littéralement écrite. \n Un gênant: des questions et des actions maladroites, mais avec le respect des frontières personnelles.",
    "start": "Bonjour! Voici les instructions et la liste des jeux. Amusez-vous bien! \n\n <b> /info </b> - instructions et description. Recommandé pour la lecture avant le jeu. \n\n <b> /truth_or_dare </b> - Jouez la «vérité ou action» \n <b> /never_i_ever </b> - Play 'I Never' \n <b> /three_of_five </b> - Play 'trois sur cinq' \n <b> /themes </b> - Jouez des «thèmes» \n <b> /refresh </b> - Arrêtez le jeu / redémarrez le bot / sortie à tout moment \n\n Vous pouvez également démarrer le jeu à partir du bouton «menu».",
    "refresh": "Le bot a été rechargé.\n\n<b>/info</b> - Instructions et description. Lecture recommandée avant de jouer.\n\n<b>/truth_or_dare</b> - Jouez à Action ou Vérité\n<b>/never_i_ever</b> - Jouez \"Je n'ai jamais\"\n<b>/three_of_five</b> - Jouez à \"Trois sur cinq\"\n<b>/themes</b> - Jouez à 'Thèmes'\n<b>/refresh</b> - Arrêter le jeu/Recharger le bot/Quitter à tout moment\n\nVous pouvez également démarrer le jeu à partir du bouton 'Menu'."
}