{
    "make choice": "Choisissez le sujet du jeu. Après avoir choisi, une description du sujet sera disponible.",
    "game over": "Jeu terminé. Un autre jeu?",
    "school name": "École",
    "work name": "Emploi",
    "travel name": "Voyages",
    "worldview name": "Vision du monde",
    "social media name": "Réseaux sociaux",
    "art name": "Art",
    "relations name": "Relation",
    "memes name": "Méma",
    "religion name": "Religion",
    "memories name": "Souvenirs",
    "if name": "Si...",
    "videogames name": "Jeux vidéo",
    "education name": "Éducation",
    "fashion name": "Style de mode",
    "hard choice name": "Choix difficile",
    "school desc": "Le thème de «l'école» est consacré aux souvenirs et à l'expérience liés à l'école. École en semaine, enseignants, voyage scolaire - tout le monde a sa propre histoire unique que vous pouvez raconter. Ces problèmes sont idéaux pour un voyage nostalgique le long de la voie de mémoire et l'opportunité d'en savoir plus sur les temps scolaires de vos amis et leur expérience",
    "work desc": "Le travail est une partie importante de la vie de nombreuses personnes et peut former leur vision du monde et leur vie personnelle. Ces 30 problèmes hypothétiques concernant le travail sont conçus pour divulguer des situations que les gens peuvent rencontrer dans leur carrière et donner une idée de leurs priorités, ainsi que beaucoup pour parler de différentes situations curieuses",
    "travel desc": "Le voyage peut être une expérience passionnante et enrichissante qui élargit nos limites et nous présente de nouvelles cultures. Qu'il s'agisse d'une étude d'une nouvelle ville, de vacances sur la plage ou l'aventure, le voyage offre des opportunités infinies. Cependant, il peut également être accompagné de son propre ensemble de problèmes et de solutions difficiles. Ces questions sur le voyage visent à encourager la réflexion et la discussion sur divers aspects du voyage, de la planification et de la préparation à des obstacles inattendus et des différences culturelles",
    "worldview desc": "Une vision du monde est la façon dont nous voyons et comprenons le monde qui nous entoure, en fonction de notre expérience, de nos croyances, de nos valeurs et de notre origine culturelle. Cela forme la façon dont nous pensons, ressentons et agissons, et affecte notre choix et nos solutions dans la vie. Ces questions visent à étudier vos points de vue sur divers aspects de la vie, tels que la moralité, la politique, la religion et l'éthique, et comment vous êtes guidé dans des situations difficiles et faites un choix difficile. Préparez-vous à réfléchir à vos croyances les plus profondes et à participer à des conversations menant à des réflexions avec vos amis",
    "social media desc": "Les réseaux sociaux sont devenus une partie intégrante de la vie moderne, et il est difficile d'imaginer le monde sans eux. De maintenir la communication avec les amis et la famille à l'échange de nos pensées et opinions avec le monde, les réseaux sociaux ont changé la façon dont nous communiquons. Ces questions sur les réseaux sociaux comprendront comment les gens les utilisent, quelle influence ils ont sur leur vie et comment ils sont guidés par les difficultés des relations en ligne",
    "art desc": "Les problèmes liés à l'art peuvent inspirer la créativité et l'imagination, et peuvent également fournir une fenêtre sur les préférences esthétiques d'une personne et de sa sensibilité artistique. Ils peuvent également révéler l'origine culturelle de l'homme et sa compréhension de diverses formes d'art, de styles et de mouvements",
    "relations desc": "Les problèmes liés aux relations romantiques explorent la dynamique et les émotions d'implication dans les relations amoureuses entre les gens. Ces problèmes peuvent couvrir un large cercle de sujets, tels que les valeurs personnelles, les styles de communication, la compatibilité et les attentes. Ils peuvent également se plonger dans des aspects plus spécifiques des relations amoureuses, telles que la proximité, la confiance, les obligations et la résolution des conflits. Les réponses à ces questions peuvent révéler la personnalité d'une personne, une expérience passée, des relations actuelles et des objectifs futurs dans le contexte d'une relation romantique",
    "memes desc": "Les mèmes sont une forme populaire de culture Internet, qui a capturé le monde ces dernières années. Ils peuvent être drôles, attrayants et servent souvent de commentaire social. Les questions liées aux mèmes peuvent en dire beaucoup sur le sentiment de l'humour humain, ses intérêts et leurs connaissances sur l'actualité et la culture populaire. Que ce soit l'échange de votre mème préféré ou la création d'un nouveau, ces questions provoqueront certainement une conversation intéressante",
    "religion desc": "La religion est un sujet complexe et personnel qui affecte les croyances, les valeurs et le comportement des gens. Cela peut créer des points communs, mais cela peut aussi conduire à des conflits et à des divisions. Ces questions sur la religion sont conçues pour explorer différents aspects de la foi et de la spiritualité, des croyances personnelles aux traditions culturelles, et pour promouvoir la compréhension entre les personnes d'horizons différents. Que vous soyez croyant ou athée, ces questions peuvent être difficiles. Vous devez réfléchir à votre propre vision du monde et engager des conversations significatives avec les autres.",
    "memories desc": "Les souvenirs des enfants peuvent souvent être l'un des points les plus chers de notre vie. Ces questions aideront à provoquer la nostalgie et à retourner des souvenirs agréables des camps d'été, des vacances en famille, des journées d'école et bien plus encore. Préparez-vous à faire un voyage le long de la voie de mémoire",
    "if desc": "Les problèmes liés aux versions hypothétiques de l'humour sont développées de manière à être divertissantes et forcées à réfléchir. Ils représentent souvent les participants à des scénarios hypothétiques humoristiques mais difficiles et les obligent à prendre une décision difficile. Ces problèmes peuvent révéler la personnalité d'une personne, son sens de l'humour et son style de prise de décision. Ils peuvent aussi être une façon amusante de se familiariser avec de nouvelles personnes",
    "videogames desc": "Les jeux vidéo sont une forme de divertissement populaire depuis des décennies, et ils continuent de développer et de capturer l'imagination des joueurs du monde entier. Que vous soyez un joueur, il y aura un intérêt pour tout le monde ici. Ces problèmes seront explorés par divers aspects du jeu vidéo, des noms et personnages préférés aux habitudes de jeu et aux opinions sur l'industrie. Soyez prêt à augmenter le niveau de vos connaissances et à partager votre passion avec tout le jeu",
    "education desc": "Ces questions sont conçues pour provoquer des discussions sur l'éducation et la formation. Ils affectent une variété de sujets, tels que les méthodes d'enseignement, le but de l'éducation et la valeur de divers types de connaissances. Le but des questions est de stimuler la pensée critique de l'éducation et son rôle dans la formation de la personnalité et de la société dans son ensemble",
    "fashion desc": "La mode est une industrie en développement constant qui reflète les tendances et les styles changeants de la société. Que vous soyez une personnalité de la mode ou non, nous avons tous leur propre opinion que cela a l'air bien et ce qui ne l'est pas. La mode peut être une manière amusante et créative d'auto-expression, mais elle peut également être une source de stress et de confusion. Ces questions liées à la mode sont destinées à une conversation intéressante et à la recherche de divers aspects de ce monde fascinant. De discuter des dernières tendances de la mode à l'échange de vêtements personnels, ces questions vous encourageront à exprimer votre sens du style unique et à en savoir plus sur les préférences des gens qui vous entourent à la mode",
    "hard choice desc": "Ces problèmes sont conçus pour remettre en question vos compétences en prise de décision et révéler vos valeurs et croyances personnelles. Ils représentent souvent des scénarios complexes dans lesquels vous devez choisir entre deux ou plusieurs options tout aussi attrayantes, vous obligeant à peser les avantages et les inconvénients et à prendre des décisions difficiles. L'objectif est de voir comment vous abordez des situations difficiles et quels facteurs affectent votre choix, comme l'empathie, la rationalité ou les intérêts personnels"
}