{
    "lifestyle": {
        "1": "Chantez n'importe quelle chanson du début à la fin.",
        "2": "Faites 25 squats. À chaque squat, appelez n'importe quel pays sans répéter.",
        "3": "Communiquez uniquement avec les gestes jusqu'à ce que la ligne vous atteigne à nouveau.",
        "5": "Utilisez les 15 prochaines minutes dans votre discours sur le salage Internet.",
        "6": "Dessinez une personne célèbre pour que les autres joueurs devinent.",
        "7": "Faire 20 squats ou presser.",
        "8": "Asseyez-vous sur la ficelle ou essayez simplement.",
        "9": "Faites le bar pendant une minute.",
        "10": "Donnez \"5\" à chaque joueur.",
        "11": "Chantez le refrain de votre chanson préférée.",
        "12": "Faire une roue.",
        "16": "Chantez votre chanson préférée.",
        "18": "Chantez la chanson A-Kapella.",
        "19": "Tenez-vous sur une chaise et lisez le poème.",
        "21": "Chantez dans une langue étrangère pendant 2 minutes.",
        "22": "Retenez votre souffle pendant 30 secondes.",
        "23": "Expliquez dans l'histoire sur Instagram pourquoi vous aimez regarder 'SMESHARIKI'",
        "24": "Danser sur la musique que les autres joueurs ont choisi.",
        "25": "Publiez une vidéo sur Instagram où vous chantez.",
        "26": "Mettez 10 fois.",
        "27": "Chantez votre chanson préférée.",
        "30": "Surprendre tout le monde avec une histoire de votre vie.",
        "31": "Cremez le premier mot qui vous vient à l'esprit en ce moment.",
        "32": "Vendez tout ce que vous dites au cours des 10 prochaines minutes.",
        "33": "Cinq la vidéo sur la façon dont vous chantez votre chanson préférée et la publiez sur les réseaux sociaux.",
        "36": "Dites-moi une blague drôle ou l'histoire qui vous est arrivée.",
        "37": "Chantez un duo avec n'importe quelle chanson de joueur.",
        "39": "Chantez une chanson en karaoké.",
        "42": "Chantez un extrait de votre chanson préférée.",
        "43": "Chantez une chanson et publiez une vidéo dans l'histoire d'Instagram.",
        "45": "Laissez le joueur de gauche a exposé toute histoire de votre compte dans Insta (vous ne pouvez pas le supprimer en une heure!)",
        "47": "Traduire 50 UAH en organisme de bienfaisance de votre carte bancaire.",
        "48": "Buvez quelque chose cuit par quelqu'un d'autre.",
        "49": "Prenez une gorgée de jus de citron ou de citron vert.",
        "50": "Dites à haute voix toutes les marques de ponctuation qui sont trouvées si vous écrivez votre discours.",
        "51": "Mettez l'histoire sur Instagram, où vous parlez de combien vous aimez vous réveiller le matin.",
        "52": "Buvez un verre de vin / eau / jus dans une gorgée.",
        "53": "Chantez un extrait de votre chanson préférée.",
        "54": "Lisez votre poème préféré.",
        "57": "Parlez dans une langue étrangère 2 minutes sur un sujet spécifique.",
        "59": "Surprendre tout le monde avec une histoire de votre vie.",
        "60": "Chantez n'importe quelle chanson à la demande des joueurs en même temps, tais-toi.",
        "61": "Donnez à quelqu'un quelque chose.",
        "62": "Arrêtez-vous sur une jambe jusqu'au tour suivant.",
        "63": "Parler uniquement en anglais pendant les 15 prochaines minutes.",
        "64": "Chantez une chanson en karaoké.",
        "65": "Imaginez votre film préféré jusqu'à ce que les joueurs le devinent."
    },
    "absurd": {
        "2": "Cremez le premier mot que les joueurs vous feront.",
        "4": "Montrez comment un enfant capricieux se comporte dans un magasin.",
        "5": "Parlez continuellement pendant 3 minutes, racontant une histoire.",
        "6": "Chantez une chanson sur n'importe quel joueur, en ayant trouvé.",
        "7": "Parlez et discutez avec le téléviseur.",
        "8": "Prenez un peu de poudre dans vos mains et tapotez la personne à votre gauche sur votre joue.",
        "9": "Vous ne pouvez pas dire les 2 tours suivants.",
        "10": "Miaulement comme un chat.",
        "12": "Mangez ou buvez quelque chose sans utiliser vos mains.",
        "13": "Imaginez une statue jusqu'à ce que la file d'attente vous atteigne à nouveau. Vous ne pouvez pas parler et bouger.",
        "14": "Expliquez à l'anglais jusqu'au prochain déménagement.",
        "15": "Ne clignotez pas une minute.",
        "16": "Parlez aux 3 prochains tours en utilisant uniquement des textes de chansons.",
        "17": "Faites des exclamations téméraires à tout moment, jusqu'à votre prochain déménagement.",
        "18": "Souriez jusqu'à ce que la ligne vous atteigne à nouveau.",
        "20": "Annoncez-vous comme si vous étiez un bon produit.",
        "21": "Imaginez votre rire du Minion.",
        "22": "Parlez avec les cercles Georgian Accent 3.",
        "23": "Parlez comme un maître de l'iode pendant les 10 prochaines minutes.",
        "24": "Commencez la danse du robot.",
        "25": "Parlez pendant une demi-heure «miaulement» après chaque phrase.",
        "26": "Supprimez l'un des réseaux sociaux pendant une semaine.",
        "27": "Faire taire un cercle entier.",
        "29": "Faites des exclamations téméraires à tout moment, jusqu'à votre prochain déménagement.",
        "30": "Continuez à appeler sur des numéros de téléphone aléatoires jusqu'à ce que vous puissiez tenir quelqu'un au téléphone pendant plus de 5 minutes.",
        "31": "Asseyez-vous dans le placard ou sous la table jusqu'à ce que votre tour redevienne.",
        "33": "Faites une déclaration d'amour, dans laquelle il y aura les mots «terre», «poulet», «tomate», «tension».",
        "34": "Trouvez l'histoire avec les mots «fille», «chat», «soutien-gorge», «valise», «baiser».",
        "35": "Appelez à n'importe quel numéro, puis essayez de démarrer une conversation.",
        "37": "Imaginez la tristesse universelle pendant 30 secondes.",
        "38": "Sortez sur le balcon et chantez une chanson.",
        "39": "Choisissez un joueur et appelez-le «votre Majesté» les 5 prochains tours.",
        "40": "La demi-heure suivante prononce la phrase «Oh, pas ça» et roule les yeux chaque fois que quelqu'un utilise des mots parasites.",
        "41": "Chantez sur le balcon la chanson que les autres joueurs choisiront.",
        "42": "Parlez avec l'accent que les autres joueurs ont choisi jusqu'à leur prochain déménagement.",
        "43": "Parlez à l'accent français jusqu'à la fin du jeu.",
        "44": "Prenez une photo dans trois poses différentes (d'autres joueurs les choisissent).",
        "45": "Supprimez l'un des réseaux sociaux pendant une semaine.",
        "46": "Dessinez une personne ivre qui essaie de dire un toast.",
        "47": "Suivez 10 yogis sur le choix du groupe.",
        "48": "Trouvez une telle histoire qu'elle contient les mots «femme», «kangourou», «chaleur», «balai», «maillot de bain».",
        "49": "Montrez la pose dans laquelle vous dormez habituellement.",
        "50": "Parlez trois cercles uniquement en anglais, et si vous connaissez une autre langue étrangère, alors dessus.",
        "51": "Prenez la pose du hibou et soyez deux cercles.",
        "52": "Tenez-vous sur une chaise / canapé et dites au chœur de n'importe quelle chanson comme un poème.",
        "53": "Sparrow votre film bien-aimé.",
        "54": "Placez votre photo infructueuse sur Internet. Laissez les autres participants le choisir.",
        "55": "Parlez pendant une demi-heure «miaulement» après chaque mot ou phrase d'autres personnes jusqu'au prochain déménagement.",
        "56": "Imaginez une douzaine d'émotions sur le visage pour que les autres devinent.",
        "57": "Répétez tout derrière le joueur à gauche pendant 5 minutes.",
        "58": "Retirez votre téléphone jusqu'à la fin du jeu (si vous ne pouvez pas vous retenir, alors le joueur de droite propose une punition).",
        "59": "Laissez les autres joueurs faire de vous une coiffure.",
        "60": "Laissez-moi bousculer vos yeux. Ensuite, devinez les articles qui vous sont proposés par d'autres joueurs.",
        "61": "Ouvrez la fenêtre et essayez de faire en sorte que quelqu'un sur la rue agisse votre main.",
        "62": "Déplacez-vous lentement, comme un paresseux de Zeropolis, jusqu'au mouvement suivant.",
        "63": "Parlez pendant une demi-heure «miaulement» après chaque phrase.",
        "64": "Supprimez l'un des réseaux sociaux pendant une semaine.",
        "65": "Enveloppez votre tête avec un t-shirt et asseyez-vous comme celui-là.",
        "66": "Parlez avec l'accent français jusqu'au prochain déménagement."
    },
    "relations": {
        "1": "Écoutez la chanson du choix du groupe 10 fois de suite.",
        "2": "Ouvrez n'importe quel réseau social, accédez au compte de la première personne que vous verrez et aimez chacun de ses messages.",
        "3": "Laissez chaque joueur sélectionner un mot, puis vous en faites un texte et le publiez dans les réseaux sociaux.",
        "4": "Inventez à chaque joueur un nouveau nom qui lui conviendra plus que le présent.",
        "5": "Tenez-vous sur une chaise et lisez tout poème dont vous vous souvenez.",
        "7": "Trouvez des tâches pour chaque joueur.",
        "8": "Parlez de l'un des joueurs jusqu'à ce que d'autres devinent qui il s'agit.",
        "9": "Écrivez à toute personne comment vous en avez assez de tout.",
        "10": "Sparrow l'un des joueurs.",
        "11": "Ne clignotez pas une minute.",
        "12": "Imaginez votre célébrité préférée.",
        "13": "Trouvez les surnoms qui les caractérisent.",
        "14": "Tournez avec quelqu'un en quelque chose.",
        "15": "Sparrow toute personne de ceux présents.",
        "16": "Chantez la chanson que les autres joueurs choisiront.",
        "18": "Laissez chaque joueur ajouter un mot à la phrase, que vous publiez ensuite sur son réseau social.",
        "19": "Danser une danse sélectionnée par vos amis.",
        "20": "Décrivez la couleur des yeux de chacun des joueurs sans utiliser le nom des couleurs.",
        "21": "Imaginez toute personnalité historique que les joueurs devinent.",
        "22": "Dites à chaque joueur un compliment.",
        "24": "Les joueurs à droite et à gauche vous chatouillent 1 minute.",
        "25": "Parlez de l'un des joueurs jusqu'à ce que d'autres devinent qui il s'agit.",
        "29": "Donnez du plaisir de votre joueur préféré.",
        "30": "Appelez n'importe quel joueur à la bataille avec des oreillers.",
        "31": "Faites une photo drôle avec tous les joueurs ensemble.",
        "32": "Imaginez que vous vous tenez sur FeisControl. Pourquoi ne laissez-vous pas partir chacun des personnes.",
        "33": "Ajoutez tous ceux qui sont présents en tant qu'amis sur un réseau social.",
        "34": "Sparrow la personne à gauche de vous.",
        "35": "Laissez n'importe quel joueur écrire quelque chose sur votre corps avec un marqueur.",
        "36": "Chauffer une personne avec une personne du sexe opposé aux yeux bleus.",
        "37": "Laissez le groupe verser de la glace sur votre chemise par derrière.",
        "38": "Fermez les yeux et laissez les autres participants mettre de la nourriture du réfrigérateur dans votre bouche qu'ils choisiront.",
        "39": "Ouvrez le livre le plus proche sur une page aléatoire, sans regarder, indiquez aucune proposition. Envoyez-le à la dernière personne qui vous a écrit.",
        "40": "Sparrow the Celebrity pour que tous ceux présents l'ont deviné.",
        "41": "Imaginez n'importe quel chanteur ou chanteur.",
        "42": "Jusqu'à ce que la ligne vous atteigne à nouveau, copiez toutes les actions de l'un des joueurs.",
        "43": "Trouvez des gens célèbres à chaque joueur à qui ils ressemblent.",
        "44": "Trouvez le nom du film pour chaque joueur sur sa vie.",
        "45": "Parlez dans une langue étrangère 2 minutes sur un sujet spécifique.",
        "46": "Convaisissez n'importe quel joueur d'aller à un concert à l'avenir.",
        "47": "Écrivez dans le premier dialogue dans les télégrammes: \"Maintenant, je frappais.\"",
        "48": "Danser sur la musique que les autres joueurs ont choisi.",
        "49": "Faites de votre voisin à droite.",
        "50": "Faites un joueur à gauche (si vous ne pouvez pas le faire pendant trois minutes, alors les joueurs vous désiraient).",
        "53": "Mettez de l'eau dans votre bouche et asseyez-vous comme un cercle.",
        "55": "Lisez 4 lignes de n'importe quel verset.",
        "56": "Trouvez des gens célèbres à chaque joueur à qui ils ressemblent.",
        "57": "Dites le compliment à chacun des personnes présentes.",
        "58": "Donnez quelque chose à quelqu'un.",
        "62": "Faites un compliment à chaque joueur.",
        "63": "Buvez un peu d'alcool.",
        "67": "Jouez la scène du film avec n'importe quel joueur.",
        "68": "Laissez les joueurs installer ce qu'ils veulent sur vos avatars dans les réseaux sociaux. Ne les changez pas avant le lendemain.",
        "69": "Traitez le voisin à droite par n'importe quel menu ou ce qui se trouve dans le magasin à proximité.",
        "70": "Montrez le joueur en face pendant 3 tours.",
        "71": "Vous a échoué. Faites le désir pour tout joueur.",
        "72": "Buvez un verre de vin.",
        "73": "Laissez les autres joueurs choisir un mot que vous ne pouvez pas être prononcé tout au long du jeu.",
        "74": "Essayez de dire: \"Comment osez-vous?\" Avec les émotions les plus possibles.",
        "75": "Après chacune de vos phrases, les joueurs disent: «C'est un fiasco, frère» (1 tour).",
        "76": "Après chacune de vos phrases, dites «si vous comprenez ce que je veux dire» (2 tours)."
    },
    "personal": {
        "1": "Laissez les joueurs les yeux sur les yeux et nourrir quelque chose du réfrigérateur.",
        "2": "Montrez à d'autres joueurs les 5 dernières photos de votre galerie.",
        "3": "Lisez tout le monde votre dernière correspondance au téléphone.",
        "4": "Parlez du compliment à toute personne pendant une minute.",
        "5": "Trouvez la tâche du jeu \"vérité ou action\" à tout joueur.",
        "6": "Jusqu'au mouvement suivant, vous jouez avec les yeux bandés.",
        "8": "Dessinez une personne ivre qui essaie de dire un toast.",
        "9": "Mettez-vous dans un chat, puis allez maintenant aux joueurs.",
        "10": "Je simule un certain accent sur les deux tours suivants.",
        "11": "Fermez les yeux à l'époque choisie par vos amis.",
        "12": "Montrez ce que vous avez dans votre sac à main ou vos poches.",
        "13": "Allez chez l'une des personnes sur un réseau social, mais pas pour des amis, et mettez 50 likes sur les photographies.",
        "14": "Choisissez une langue étrangère et parlez de vous pendant au moins 1 minute, en parlant.",
        "15": "Buvez un verre de vin en 15 secondes ou plus vite.",
        "16": "Emmenez le verre de la personne à droite et buvez.",
        "17": "Faites tout ce qui vous sera demandé au cours des 2 prochaines minutes.",
        "18": "Laissez le joueur au contraire dessiner quelque chose sur votre main (ne vous lavez pas avant la fin du jeu!)",
        "19": "Plein le joueur à gauche.",
        "21": "Laissez le joueur à gauche dessiner n'importe quel tatouage avec un stylo.",
        "22": "Écrivez à votre stupide tacle.",
        "25": "L'action a été refusée pour la dernière fois.",
        "27": "Laissez une personne du sexe opposé au contraire vous tirer par les joues.",
        "29": "Trouvez une fleur et donnez à n'importe quel participant du jeu.",
        "30": "Vous a échoué. Faites le désir pour tout joueur.",
        "31": "Jouez la scène du film pour choisir des joueurs avec n'importe quel joueur pour choisir parmi les joueurs.",
        "32": "Laissez les joueurs faire de vous un marqueur permanent de tatouage.",
        "33": "Passez votre téléphone à une personne assise en face de vous et laissez-le publier tout ce qu'il veut dans vos comptes sur les réseaux sociaux.",
        "34": "Plein de joueurs en ce moment.",
        "35": "Donnez au joueur à gauche quelque chose en ce moment.",
        "38": "Buvez un verre de vodka.",
        "39": "Laissez le joueur au contraire publier sur votre nom de statut.",
        "40": "Dans le prochain coup, vous aidez un autre joueur à faire ce qu'il s'effondrera.",
        "41": "Posez une question franche à tout joueur et il doit répondre.",
        "42": "Demandez à l'un des joueurs de dessiner quelque chose sur votre main.",
        "43": "Demandez à vous dessiner un autre joueur avec un stylo en feutre de tatouage.",
        "48": "Embrassez la main d'une personne en face.",
        "49": "Chuchoter à l'oreille de gauche est quelque chose de romantique.",
        "50": "Trouvez l'ancienne correspondance (à partir de 2 ans) et écrivez «Bonjour! Comment allez-vous ? J'ai raté (manqué) \"",
        "51": "Chauffer une personne avec une personne du sexe opposé aux yeux bleus.",
        "53": "Lisez à haute voix une correspondance avec l'un des participants du jeu.",
        "54": "Serrez le voisin à gauche de 30 secondes.",
        "55": "Chantez une sérénade d'amour au joueur de gauche.",
        "58": "Les joueurs choisissent un joueur, puis disent des compliments.",
        "60": "Montrez la dernière photo du téléphone.",
        "61": "Lisez à haute voix le dernier message.",
        "62": "Montrez les 10 dernières photos de votre téléphone.",
        "63": "Choisissez n'importe quel joueur et remplissez-le de ses désirs 3 cercles.",
        "64": "Jetez vos jambes sur le joueur sur la gauche.",
        "65": "Gardez le participant à gauche par la main d'un cercle entier.",
        "67": "Dites le groupe vos 10 dernières requêtes de recherche du navigateur.",
        "68": "Lisez les derniers messages sur le réseau social.",
        "71": "Posez n'importe quelle question à tout joueur et il doit répondre.",
        "72": "Montrez l'histoire de votre navigateur vers le reste.",
        "73": "Dessinez quelque chose sur la personne à droite.",
        "74": "J'ai lu la correspondance à haute voix avec l'un de ceux présents.",
        "75": "Lisez à haute voix une correspondance avec le joueur opposé.",
        "76": "Montrez à tout le monde votre correspondance dans Insta avec le joueur à gauche.",
        "78": "Chauffer une personne avec une personne du sexe opposé aux yeux bruns.",
        "79": "Embrassez un voisin à droite.",
        "80": "Faites un compliment à chaque joueur.",
        "82": "Mettez la photo du réseau social avec n'importe quel joueur que vous êtes dans une relation.",
        "83": "Lisez tout le monde la dernière correspondance avec l'une des personnes présentes au choix des joueurs.",
        "84": "Faites 7 gorgées de votre boisson.",
        "85": "L'accomplissement du joueur à gauche.",
        "86": "Laissez la personne à droite pour vous chatouiller.",
        "87": "Faites de quelqu'un une offre qui ne peut pas être abandonnée.",
        "88": "Imaginez que vous êtes médecin et que vous traitez maintenant n'importe quel joueur.",
        "89": "Roulez quelqu'un du groupe à l'arrière dans la pièce.",
        "91": "Dessinez un scandale que vous organiserez dans un sex-shop.",
        "92": "Montrez tout ce que vous avez dans votre sac à main.",
        "93": "Écrivez l'histoire sur Instagram sous une chanson triste et écrivez «Tout pourrait être différent ...».",
        "95": "Buvez 2 verres d'affilée.",
        "97": "Buvez un verre au fond.",
        "98": "Chantez une sérénade d'amour à un joueur du sexe opposé à gauche.",
        "100": "L'accomplissement du joueur à gauche.",
        "101": "Allongez-vous sur le sol si vous avez deux ou plus d'enseignement supérieur.",
        "102": "Se lécher sexuellement les lèvres.",
        "103": "Vous jouez un joueur au hasard dans les peeps, celui qui clignote la première, il a perdu - le gagnant fait un désir.",
        "104": "Après chacune de vos phrases, les joueurs disent: «C'est un fiasco, frère» (1 tour).",
        "105": "Danser avec un joueur au hasard."
    },
    "adult": {
        "3": "Regardez dans les yeux d'une personne du sexe opposé à gauche pendant 1 minute.",
        "6": "Embrassez le joueur à gauche pendant 3 minutes.",
        "7": "Tenez les mains avec une personne à gauche pendant 10 minutes.",
        "9": "Rassemblez-vous vers le joueur à gauche tout au long du match.",
        "11": "Un baiser d'une personne du sexe opposé aux yeux bleus dans le front.",
        "14": "Chauffer une personne avec une personne du sexe opposé aux yeux bleus.",
        "15": "Le baiser de toute personne des personnes présentes, dont le nom est le dernier de l'alphabet.",
        "16": "Le baiser de toute personne des personnes présentes, dont le nom est le troisième de l'alphabet.",
        "17": "Le baiser de toute personne des personnes présentes, dont le prénom est alphabétiquement.",
        "18": "Le baiser de toute personne des personnes présentes, dont le nom est le premier en alphabet.",
        "19": "Tenez les mains avec une personne du sexe opposé, qui (qui) a des taches de rousseur.",
        "22": "Un baiser d'une personne du sexe opposé qui vous lit sur le plan lyrique.",
        "23": "Allongez-vous sur les genoux de tout joueur du sexe opposé jusqu'au tour suivant.",
        "24": "Embrasse avec un joueur du sexe opposé qui a des taches de rousseur ou des fossettes comme les Esquimaux, ou plutôt vous frotter le nez.",
        "25": "Embrassez le voisin à gauche et ne le laissez pas partir pendant une minute.",
        "27": "Embrassez celui qui est assis en face de vous.",
        "28": "Retirez un élément de vêtements.",
        "29": "Imaginez que vous avez vu quelqu'un attrayant et que vous vous enroulez. Montrer sur n'importe quel joueur.",
        "30": "Regardez l'un des joueurs dans l'œil 1 minute.",
        "31": "Appelez la chair de poule de n'importe quel joueur.",
        "32": "Choisissez deux personnes qui ont besoin de s'embrasser.",
        "35": "Établissez un contact visuel avec l'un des joueurs et ne l'interrompez pas jusqu'à ce que votre tour ne revienne.",
        "41": "Au cours des prochaines minutes, enseignez instantanément à n'importe quel joueur du sexe opposé.",
        "42": "Le baiser d'un joueur qui a deux autres enfants dans la famille en plus de lui (elle).",
        "45": "Choisissez celui qui devrait vous chatouiller.",
        "46": "Changez une partie des vêtements avec le joueur en face.",
        "47": "Un baiser de celui qui est le premier à vous toucher dans les 5 prochaines secondes.",
        "48": "Allongez votre tête sur les genoux du joueur du sexe opposé, qui chante le mieux jusqu'au prochain tour.",
        "49": "Permettez-moi de tirer un tatouage sur le corps avec un stylo ou un marqueur en feutre.",
        "50": "Tenez les mains avec une personne du sexe opposé à gauche pendant 10 minutes.",
        "51": "Un baiser sur la joue du plus ancien joueur du sexe opposé.",
        "52": "Chauffer une personne avec une personne du sexe opposé aux yeux bruns.",
        "53": "Un baiser d'un joueur aux cheveux noirs.",
        "57": "Tout le monde peut vous chatouiller 30 secondes",
        "58": "Commencez avec l'un des joueurs.",
        "59": "Appelez la chair de poule de n'importe quel joueur.",
        "62": "Permettez-moi de vous embrasser un autre joueur qui a un désir.",
        "63": "Embrassez une personne du sexe opposé, qui a les cheveux les plus brillants.",
        "64": "Élever un des joueurs sur vos mains.",
        "65": "Asseyez-vous dans une étreinte avec le joueur à proximité jusqu'au tour suivant.",
        "68": "Asseyez-vous sur les genoux du joueur, que vous connaissez plus longtemps que les autres et y restez 1, si vous êtes une fille, et si vous êtes un gars, alors la prochaine fille qui refuse d'effectuer son action est à genoux pour 1 rond",
        "70": "Regardez dans les yeux du sexe opposé au joueur qui a le plus de lettres de voyelle dans le nom de famille pendant 1 minute, le reste des joueurs devrait se taire.",
        "71": "Regardez dans les yeux d'une personne du sexe opposé avec un nom rare de 1 minute.",
        "72": "Un baiser de toute personne du sexe opposé, qui n'a pas regardé (a) mercredi.",
        "73": "Tenez les mains avec une personne du sexe opposé, qui (qui) a des fossettes sur le visage.",
        "77": "Pliant avec l'un des joueurs, comme si vous essayiez de retirer quelqu'un.",
        "79": "Buvez un arbre de jeu avec un joueur du sexe opposé qui a le plus récent smartphone.",
        "83": "Buvez à Brudershaft avec un joueur du sexe opposé, qui a refusé le plus (manque) des actions dans ce jeu.",
        "84": "Chauffer une personne avec une personne du sexe opposé aux yeux bruns.",
        "86": "Embrassez tous les joueurs du sexe opposé et donnez un pendal.",
        "88": "Un baiser de toute personne présente qui ne connaît pas votre deuxième prénom.",
        "90": "Embrassez n'importe quel joueur et ne le baissez pas jusqu'à la fin du tour.",
        "92": "Embrassez une personne du sexe opposé sur la joue, qui rit le plus aujourd'hui (Las).",
        "94": "Mettez votre cou \"Embrasse-moi ... aujourd'hui mon anniversaire\" pendant 20 minutes.",
        "97": "Lisez quelques lignes d'une scène d'amour du livre.",
        "98": "Qui appellera les plus héros du Game of Thrones, vous embrasse.",
        "99": "Un baiser de baiser avec un nom le plus rare.",
        "100": "Embrasser le joueur du sexe opposé, qui avait le dernier désir lié au baiser où il indiquera.",
        "101": "Le suivant qui rit le sexe opposé vous embrasse facilement sur les lèvres.",
        "104": "Tenez votre main sur le genou d'une personne du sexe opposé à côté de vous jusqu'à la fin du tour.",
        "107": "La dernière personne du sexe opposé qui vous giflera les mains vous embrasse.",
        "109": "Choisissez le film mentalement. Tous les participants doivent deviner de quel type de film il s'agit. Quiconque devine (le sexe opposé) vous embrasse.",
        "112": "Vous fermez les yeux, un joueur aléatoire du sexe opposé vous embrasse facilement sur les lèvres.",
        "113": "Asseyez-vous sur les genoux du joueur qui a fait rire tout le monde aujourd'hui et y restez 1 tour, si vous êtes une fille, et si vous êtes un gars, alors la prochaine fille qui refuse d'effectuer son action est à genoux pendant 1 tour"
    }
}