{
    "lifestyle": {
        "1": "Je n'ai jamais composé d'histoire sur quelqu'un qui n'était pas réel",
        "2": "Je n'ai jamais voyagé en Europe",
        "3": "Je n'ai jamais fait semblant d'être malade pour me débarrasser de quoi que ce soit",
        "4": "Je n'ai jamais bu de l'alcool.",
        "5": "Je n'ai jamais volé dans le magasin.",
        "6": "Je n'ai jamais regardé une série télévisée entière en une journée.",
        "7": "Je n'ai jamais rencontré de célébrités.",
        "8": "Je n'ai jamais séjourné à l'hôpital pour la nuit.",
        "9": "Je n'ai jamais joué un pari.",
        "10": "Je n'ai jamais lu tout le livre en une journée.",
        "11": "Je n'ai jamais patiné sur le snowboard.",
        "12": "Je n'ai jamais menti dans mon CV.",
        "13": "Je n'ai jamais skié.",
        "14": "Je n'ai jamais rencontré de comportement agressif sur la route.",
        "15": "Je n'ai jamais mis le feu à quelque chose pendant la cuisson.",
        "16": "Je n'ai jamais commencé de hashtag.",
        "17": "Je n'ai jamais été engagé dans la natation sous-marine.",
        "18": "Je n'ai jamais eu de coup de soleil.",
        "19": "Je n'ai jamais fait d'opération.",
        "20": "Je n'ai jamais organisé une fête de scurry à quelqu'un.",
        "21": "Je n'ai jamais porté de vêtements.",
        "22": "Je n'ai jamais eu de biffes.",
        "23": "Je n'ai jamais parcouru l'auto-stoppeur.",
        "24": "Je n'ai jamais changé le pneu.",
        "25": "Je n'ai jamais conduit de cheval.",
        "26": "Je n'ai jamais participé à une campagne.",
        "27": "Je n'ai jamais monté de lumière rouge.",
        "28": "Je n'ai jamais joué sur scène.",
        "29": "Je n'ai jamais été engagé dans CrossFit.",
        "30": "Je n'ai jamais perdu ma voix.",
        "31": "Je n'ai jamais été dans les coulisses du concert.",
        "32": "Je n'ai jamais menti à mes parents.",
        "33": "Je n'ai jamais sauté avec un parachute.",
        "34": "Je n'ai jamais menti pendant ce jeu!",
        "35": "Je n'ai jamais eu à poser les coutures.",
        "36": "Je n'ai jamais volé par hélicoptère.",
        "37": "Je n'ai jamais eu d'animaux de compagnie.",
        "38": "Je n'ai jamais eu de tatouage.",
        "39": "Je n'ai jamais percé d'autre que des oreilles.",
        "40": "Je n'ai jamais menti sur qui je suis.",
        "41": "Je n'ai jamais été la cause d'un accident de voiture.",
        "42": "Je n'ai jamais été sur le plateau.",
        "43": "Je n'ai jamais mangé de restauration rapide à chaque fois tout au long de la journée.",
        "44": "Je n'ai jamais dormi toute la nuit en jouant à des jeux vidéo.",
        "45": "Je n'ai jamais fait de tatouages ​​et je ne l'ai pas regretté.",
        "46": "Je n'ai jamais mis l'argent dans le jeu de cartes.",
        "47": "Je n'ai jamais eu peur de l'obscurité.",
        "48": "Je n'ai jamais regardé l'anime.",
        "49": "Je n'ai jamais étudié à l'étranger.",
        "50": "Je n'ai jamais gagné à la loterie.",
        "51": "Je n'ai jamais joué au jeu.",
        "52": "Je n'ai jamais parlé au téléphone dans les vêtements d'affaires ci-dessus et en pyjama d'en bas.",
        "53": "Je n'ai jamais manqué le vol de l'avion",
        "54": "Je n'ai jamais chanté le karaoké",
        "55": "Je n'ai jamais vécu seul",
        "56": "Je n'ai jamais été à la télévision",
        "57": "Je ne suis jamais parti seul en vacances",
        "58": "Je n'ai jamais fumé de cigarette.",
        "59": "Je n'ai jamais voyagé seul.",
        "60": "Je n'ai jamais eu de gelures.",
        "61": "Je n'ai jamais été dans un hélicoptère.",
        "62": "Je n'ai jamais été malade de la maladie de la mer.",
        "63": "Je ne me suis jamais évanoui.",
        "64": "Je n'ai jamais couru un marathon.",
        "65": "Je n'ai jamais eu d'accident.",
        "66": "Je n'ai jamais été engagé dans la musculation.",
        "68": "Je n'ai jamais vu une étoile qui tombe.",
        "69": "Je n'ai jamais voyagé dans la zone croisée.",
        "71": "Je n'ai jamais marché à l'école.",
        "72": "Je n'ai jamais acheté une boîte de bonbons sous la forme d'un cœur pour la Saint-Valentin.",
        "73": "Je n'ai jamais conduit de moto",
        "74": "Je n'ai jamais cassé d'os",
        "75": "Je ne suis jamais allé à un mariage",
        "76": "Je n'ai jamais fait de tatouages",
        "77": "Je n'ai jamais cassé les os.",
        "78": "Je ne m'étais jamais imposé.",
        "79": "Je n'ai jamais grimpé la montagne.",
        "80": "Je n'ai jamais volé par avion."
    },
    "absurd": {
        "1": "Je n'ai jamais dormi dans la rue toute la nuit",
        "2": "Je n'ai jamais ri tellement que j'ai craché ma boisson.",
        "3": "Je n'ai jamais passé quelques jours sans douche.",
        "4": "Je n'ai jamais rasé la tête.",
        "6": "Je n'ai jamais dansé sous la pluie.",
        "7": "Je n'ai jamais été à la télévision.",
        "10": "Je ne suis jamais parti sans douche pendant plus de trois jours.",
        "13": "Je n'ai jamais arrêté le service de sécurité de l'aéroport",
        "14": "Je n'ai jamais jeté un verre à quelqu'un",
        "16": "Je n'ai jamais créé de faux compte sur le réseau social.",
        "17": "Ils ne m'ont jamais dit que je rongnais bruyamment.",
        "18": "Je n'ai plus jamais donné de cadeau.",
        "19": "Je n'ai jamais coupé mes cheveux.",
        "20": "Je ne me suis jamais endormi en public.",
        "21": "Je n'ai jamais chanté publiquement.",
        "22": "Je n'ai jamais sauté par-dessus le tourniquet.",
        "23": "Je n'ai jamais menti sur mon âge.",
        "24": "Je n'ai jamais eu d'offense pendant plus d'un an.",
        "25": "Je n'ai jamais déchiré une fête ou un mariage.",
        "26": "Je n'ai jamais subi de blessures associées à la chambre.",
        "28": "Je n'ai jamais dansé sur la table.",
        "30": "Je n'ai jamais porté de perruque ou de poils aériens.",
        "33": "Je n'ai jamais combattu avec un partenaire en public.",
        "34": "Je n'ai jamais laissé de mauvais commentaires sur YouTube.",
        "35": "Je n'ai jamais suivi personne.",
        "36": "Je n'ai jamais eu d'ecchymose sous l'œil.",
        "37": "Je n'ai jamais menti à mes enfants.",
        "38": "Je n'ai jamais passé la nuit en prison.",
        "39": "Je n'ai jamais appelé personne en plaisantant.",
        "40": "Je n'ai jamais percé mes oreilles.",
        "41": "Je n'ai jamais joué sur la scène du spectacle des talents.",
        "42": "Je n'ai jamais fait semblant d'être quelqu'un d'autre lors d'un appel téléphonique.",
        "43": "Je ne suis jamais devenu populaire sur Internet.",
        "44": "Je n'ai jamais passé de cadeau",
        "45": "Je n'ai jamais monté dans ce train ou ce bus",
        "46": "Je ne me suis jamais endormi en public",
        "47": "Je n'ai jamais plongé dans des chars à ordures.",
        "48": "Je n'ai jamais eu de chewing-gum dans mes cheveux.",
        "49": "Je n'ai jamais eu de commotion cérébrale.",
        "50": "Je n'ai jamais laissé tomber le téléphone dans les toilettes.",
        "51": "Je n'ai jamais dansé sur le bar.",
        "52": "Je ne me suis jamais garé sur place pour les handicapés.",
        "53": "Je n'ai jamais été malade en public.",
        "54": "Je n'ai jamais tiré.",
        "55": "Je n'ai jamais passé plus d'une journée sans me brosser les dents.",
        "56": "Je n'ai jamais eu de phénomènes paranormaux.",
        "57": "Je n'ai jamais dansé seul dans ma maison.",
        "58": "Je n'ai jamais participé aux manifestations.",
        "59": "Je n'ai jamais rencontré quelqu'un de l'application de rencontres",
        "60": "Je ne suis jamais sorti de la fenêtre",
        "61": "Je n'ai jamais vu de fantômes",
        "62": "Je n'ai jamais mangé de boîte à crème glacée.",
        "63": "Je n'ai jamais googlé quelqu'un avant un rendez-vous.",
        "64": "Je n'ai jamais renversé une voiture garée.",
        "65": "Je ne suis jamais allé dans une voiture de police.",
        "66": "Je n'ai jamais gagné à la loterie",
        "67": "Je n'ai jamais été perdu seul dans un pays étranger"
    },
    "relations": {
        "1": "Je n'ai jamais regretté d'excuses",
        "2": "Je n'ai jamais caché mes passe-temps aux gens de cette pièce.",
        "3": "Je n'ai jamais aidé un ami à mentir, lui fournissant des alibi.",
        "4": "Je n'ai jamais essayé de deviner le mot de passe de quelqu'un.",
        "5": "Je n'ai jamais été à une fête à laquelle je n'ai pas été invité.",
        "7": "Je n'ai jamais été éveillé depuis 12 heures de suite ou plus.",
        "8": "Je n'ai jamais essayé Moonshine.",
        "9": "Je ne suis jamais allé au spectacle de talents.",
        "10": "Je n'ai jamais combattu.",
        "11": "Je n'ai jamais menti sur qui j'ai voté.",
        "12": "Je n'ai jamais été licencié du travail.",
        "13": "Je n'ai jamais travaillé dans le commerce de détail.",
        "14": "Je ne suis jamais allé travailler avec une gueule de bois.",
        "15": "Je n'ai jamais appelé la police à quelqu'un d'autre.",
        "16": "Je n'ai jamais approprié le travail de quelqu'un d'autre pour moi.",
        "17": "Je ne me suis jamais endormi dans le métro.",
        "18": "Je n'ai jamais gardé de secrets dont je n'ai parlé à personne.",
        "19": "Je n'ai jamais volé un ami.",
        "20": "Je ne me suis jamais enfui de chez moi.",
        "21": "Je n'ai jamais eu à embaucher un avocat.",
        "22": "Je n'ai jamais menti pour éviter la responsabilité.",
        "23": "Je n'ai jamais eu d'offense pendant plusieurs mois.",
        "24": "Je ne suis jamais allé au tribunal",
        "25": "Je n'ai jamais menti aux autorités",
        "26": "Je n'ai jamais menti aux organismes d'application de la loi",
        "27": "Je n'ai jamais utilisé de faux certificat de personnalité",
        "28": "Je n'ai jamais combattu publiquement",
        "29": "Je n'ai jamais ramassé Hitchhiker.",
        "30": "Je n'ai jamais appelé la police à quelqu'un.",
        "31": "Je n'ai jamais fumé de cigares.",
        "33": "Je n'ai jamais été en retard au travail.",
        "34": "Je n'ai jamais cassé la voiture.",
        "35": "Je ne m'étais jamais volé.",
        "36": "Je n'ai jamais été invité à un rendez-vous.",
        "39": "Je n'ai jamais reçu une amende pour excès de vitesse.",
        "46": "Je n'ai jamais passé toute la journée à regarder une émission de téléréalité.",
        "47": "Je n'ai jamais été aveuglément à un rendez-vous.",
        "50": "Je n'ai jamais donné de sang.",
        "53": "Je n'ai jamais maudit devant l'enfant.",
        "54": "Je n'ai jamais accusé quelqu'un d'autre de mon erreur au travail.",
        "55": "Je n'ai jamais rien volé à mon lieu de travail.",
        "57": "Je n'ai jamais vu les lumières du Nord.",
        "58": "Je n'ai jamais oublié l'anniversaire d'un membre de la famille proche.",
        "61": "Je n'ai jamais été sur un yacht",
        "62": "Je n'ai jamais eu de paralysie somnolente",
        "63": "Je ne me suis jamais endormi dans les leçons.",
        "64": "Je n'ai jamais appris une langue étrangère.",
        "66": "Je n'ai jamais dormi dans la voiture.",
        "67": "Je n'ai jamais pleuré au travail.",
        "68": "Je n'ai jamais lancé de serpent aérien.",
        "69": "Je n'ai jamais eu de gueule de bois sérieuse",
        "70": "Je n'ai jamais participé aux manifestations.",
        "71": "Je n'ai jamais été témoin d'un crime.",
        "72": "Je ne me suis jamais enfui de la police.",
        "73": "Je ne me suis jamais endormi à l'école.",
        "74": "Je n'ai jamais servi de tables.",
        "75": "Je ne suis jamais allé à l'Autokinoder."
    },
    "personal": {
        "1": "Je n'ai jamais été ivre avant de perdre connaissance",
        "2": "Je ne suis jamais tombé amoureux de",
        "3": "Je n'ai jamais été amoureux du professeur.",
        "4": "Je n'ai jamais utilisé de demande de rencontres.",
        "5": "Je n'ai jamais délibérément distribué des rumeurs.",
        "6": "Je n'ai jamais fumé un montant.",
        "7": "Je n'ai jamais convaincu mon partenaire de jeter mon ami.",
        "9": "Je n'ai jamais donné quelqu'un de mauvais conseils intentionnellement.",
        "10": "Je n'ai jamais perdu de chaussures la nuit.",
        "11": "Je n'ai jamais voulu avoir des enfants.",
        "12": "Je n'ai jamais bu une bouteille de vin entière.",
        "13": "Je n'ai jamais fait mon chemin vers le cinéma.",
        "14": "Je n'ai jamais flirté avec un serveur ou un barman.",
        "15": "Je n'ai jamais eu de rumeurs qui ne correspondaient pas à la réalité.",
        "16": "Je n'ai jamais pleuré lors d'une fête.",
        "17": "Je n'ai jamais pleuré en public.",
        "18": "Je ne traîne jamais l'étranger en ligne.",
        "19": "Je n'ai jamais lu le courrier de quelqu'un d'autre.",
        "20": "Ils ne m'ont jamais suivi.",
        "21": "Je n'ai jamais caché mon ancien sur les réseaux sociaux.",
        "22": "Je n'ai jamais crié à quelqu'un publiquement.",
        "23": "Je n'ai jamais photographié quelqu'un à leur insu.",
        "24": "Je n'ai jamais pleuré sur la piste de danse.",
        "25": "Je n'ai jamais été amoureux d'un personnage de dessin animé.",
        "26": "Je n'ai jamais rencontré quelqu'un à travers les réseaux sociaux.",
        "27": "Je n'ai jamais prétendu que j'aime quelqu'un.",
        "28": "Je n'ai jamais permis à un étranger d'acheter mes boissons dans un bar.",
        "29": "Je n'ai jamais utilisé de médicaments graves.",
        "30": "Je n'ai jamais invité personne à un rendez-vous.",
        "31": "Je ne suis jamais allé à un rendez-vous sans l'intention de payer quoi que ce soit",
        "32": "Je n'ai jamais menti à mon âme sœur.",
        "33": "Je n'ai jamais lu un roman d'amour.",
        "35": "Je ne suis jamais allé à l'église, essayant de connaître quelqu'un.",
        "36": "Je ne me suis jamais plongé dans les choses de quelqu'un",
        "38": "Je n'ai jamais eu de relations complètement en ligne.",
        "39": "Je n'ai jamais dormi toute la nuit.",
        "40": "Je n'ai jamais parlé avec un membre de la famille de ma vie sexuelle.",
        "41": "Je n'ai jamais parcouru la pièce, les armoires ou les propriétés d'un ami.",
        "44": "Je n'ai jamais été ivre de perdre connaissance.",
        "45": "Je n'ai jamais distribué de rumeurs selon lesquelles, comme je le savais, n'étaient pas vraies.",
        "46": "Je n'ai jamais dit que j'appellerais, mais je n'ai pas appelé",
        "48": "Je n'ai jamais espionné le nouveau partenaire de l'ancien (elle).",
        "51": "Je n'ai jamais appelé une voie ivre à mon ancien (pour elle)",
        "54": "Je n'ai jamais brisé le cœur de quelqu'un d'autre.",
        "55": "Je n'ai jamais été trompé.",
        "56": "Je n'ai jamais parlé de choses désagréables de mon meilleur ami derrière eux.",
        "57": "Je n'ai jamais creusé dans les armoires et les boîtes de quelqu'un lorsqu'ils n'étaient pas à la maison.",
        "58": "Je ne me suis jamais saoulé dès que je me suis réveillé.",
        "59": "Je n'ai jamais vu quelqu'un mourir.",
        "60": "Je n'ai jamais poursuivi l'ancien (lui) en ligne.",
        "61": "Je ne suis jamais allé plus d'un rendez-vous par jour",
        "62": "Je n'ai jamais regardé 50 nuances de gris.",
        "63": "Je n'ai jamais attiré quelqu'un de plus de 10 ans de plus ou moins que moi.",
        "64": "Je n'ai jamais essayé de marijuana",
        "65": "Je n'ai jamais acheté personne",
        "66": "Je n'ai jamais sauvé ma vie",
        "67": "Je n'ai jamais creusé sur le téléphone de quelqu'un.",
        "68": "Je n'ai jamais eu de relation qui a duré moins d'un mois.",
        "69": "Je n'ai jamais donné à un étranger (KE) mon numéro de téléphone.",
        "71": "Les sérenads ne m'ont jamais chanté.",
        "75": "Je ne me suis jamais trop saoul au premier rendez-vous",
        "77": "Je n'ai jamais été aveuglément à un rendez-vous."
    },
    "adult": {
        "3": "Je n'ai jamais embrassé mon meilleur ami.",
        "4": "Je n'ai jamais embrassé l'ancien (son) gars / petite amie d'un ami.",
        "5": "Je n'ai jamais envoyé de messages épicés à la mauvaise personne.",
        "7": "Je n'ai jamais rencontré quelqu'un de plus jeune que moi.",
        "8": "Je n'ai jamais rencontré plus d'une personne en même temps.",
        "9": "Je n'ai jamais fait de rêve sexuel sur un homme de cette pièce.",
        "11": "Je n'ai jamais lu les messages texte d'un partenaire.",
        "12": "Je n'ai jamais appelé un partenaire un nom incorrect.",
        "16": "Je n'ai jamais essayé de forcer l'ancien (Uya) à être jaloux.",
        "17": "Je n'ai jamais flirté avec un homme marié / marié.",
        "18": "Je n'ai jamais eu de cœur brisé.",
        "19": "Je ne suis jamais tombé amoureux.",
        "20": "Je n'ai jamais rencontré un ami / ami de mon frère ou de ma sœur.",
        "22": "Je n'ai jamais embrassé un inconnu (KU).",
        "23": "Je n'ai jamais embrassé mon ami.",
        "24": "Je n'ai jamais envoyé accidentellement de photos nues à la mauvaise personne.",
        "26": "Je n'ai jamais été une aspiration.",
        "28": "Je ne suis jamais retourné au premier (à lui).",
        "29": "Je n'ai jamais poursuivi le nouveau partenaire de l'ancien.",
        "30": "Je n'ai jamais été jeté en correspondance.",
        "31": "Je n'ai jamais rencontré quelqu'un de beaucoup plus âgé.",
        "34": "Je ne suis jamais allé à un rendez-vous seulement pour rendre quelqu'un jaloux",
        "35": "Je n'ai jamais parlé de l'ancien (elle) au premier rendez-vous",
        "36": "Je ne suis jamais tombé amoureux d'un premier rendez-vous",
        "40": "Je n'ai jamais rencontré quelqu'un depuis plus d'un an.",
        "42": "Je n'ai jamais espionné le téléphone de mon partenaire.",
        "44": "Je n'ai jamais menti sur le fait que je suis dans une relation.",
        "46": "Je n'ai jamais flirté avec le professeur.",
        "47": "Je n'ai jamais été amoureux d'un collègue.",
        "48": "Je n'ai jamais fait de selfie dans mon âme.",
        "51": "Je n'ai jamais été amoureux du gars de mon meilleur ami.",
        "53": "Je n'ai jamais regardé le cul / les filles du gars en jean.",
        "54": "Je n'ai jamais demandé à quelqu'un de m'épouser.",
        "55": "Je n'ai jamais acheté de soutien-gorge pour une fille.",
        "56": "Je n'ai jamais refusé de regarder le «Game of Thrones» à cause de scènes sexuelles.",
        "57": "Je ne me suis jamais baigné nu",
        "58": "Je n'ai jamais été aveugle à un rendez-vous",
        "59": "Je n'ai jamais embrassé quelqu'un en public",
        "61": "Je ne me suis jamais marié",
        "66": "Je ne suis jamais tombé amoureux de (manque) à première vue.",
        "67": "Je n'ai jamais reçu de photo nue.",
        "68": "Je n'ai jamais payé le contenu des adultes.",
        "69": "Je ne suis jamais tombé amoureux de la fuite.",
        "70": "Je n'ai jamais rencontré un ami ou une sœur d'un ami.",
        "71": "Je n'ai jamais fait d'achats dans un sex-shop.",
        "73": "Je n'ai jamais été trop ivre pour dormir avec quelqu'un.",
        "75": "Je n'ai jamais rencontré quelqu'un beaucoup plus jeune.",
        "77": "Je n'ai jamais fait semblant de recevoir un message pour laisser une date",
        "78": "Je n'ai jamais envoyé personne (a) des photos candides",
        "79": "Je n'ai jamais eu de relation avec mes anciens amis.",
        "80": "Je n'ai jamais vécu avec une âme sœur.",
        "82": "Je n'ai jamais embrassé un étranger (Koy).",
        "83": "Je n'ai jamais été sur une plage nudiste.",
        "84": "Je n'ai jamais porté (a) sous-vêtements en public.",
        "85": "Je n'ai jamais roulé ma jupe pour le faire plus court.",
        "86": "Je n'ai jamais fait de proposition pour moi.",
        "88": "Je n'ai jamais séparé de personne",
        "89": "Je n'ai jamais trompé personne.",
        "90": "Je n'ai jamais regardé le porno.",
        "91": "Je n'ai jamais dit «je t'aime» par hasard.",
        "98": "Je n'ai jamais été amoureux.",
        "99": "Je ne suis jamais allé dans un magasin pour adultes.",
        "101": "Je n'ai jamais trompé personne",
        "104": "Je n'ai jamais embrassé au cinéma.",
        "105": "Je n'ai jamais regardé le vestiaire de la fille.",
        "106": "Je n'ai jamais invité un ami à un rendez-vous."
    }
}