{
    "school": {
        "1": "Qui était votre meilleur ami à l'école et quelle était cette personne?",
        "2": "Quel est l'acte le plus fou que vous ayez jamais fait pour échapper à la leçon?",
        "3": "Quelle est la conversation la plus intéressante avec vous jamais eu un camarade de classe?",
        "4": "Avez-vous déjà été secrètement amoureux de quelqu'un à l'école?",
        "5": "Quel est le tirage le plus drôle que vous ayez jamais joué sur un camarade de classe?",
        "6": "Avez-vous déjà sauté l'école? Où êtes-vous allé?",
        "7": "Qui était votre professeur préféré à l'école et pourquoi?",
        "8": "Quelle est la chose la plus gênante que vous ayez jamais dite ou faite devant la personne en qui vous étiez amoureuse de l'école?",
        "9": "Quelle est la leçon la plus précieuse concernant l'amitié ou les relations que vous avez apprises à l'école?",
        "10": "Quel est le projet ou la présentation le plus intéressant sur lequel vous avez travaillé avec un camarade de classe?",
        "11": "Avez-vous déjà eu un camarade de classe que vous n'aimiez pas au début, mais que vous êtes ensuite devenu un bon ami? Qui est-ce et qu'est-ce qui a changé votre opinion?",
        "12": "Qui était votre professeur mal aimé à l'école et pourquoi?",
        "13": "Quelle est la leçon la plus précieuse avez-vous apprise à l'école?",
        "14": "Quelle est la chose la plus gênante qui vous soit jamais arrivée à l'école?",
        "15": "Avez-vous déjà eu un rival scolaire? Qui étaient-ils et qu'est-ce qui en a fait vos rivaux?",
        "16": "Avez-vous déjà été amoureux du professeur? Qui était-ce?",
        "17": "Quelle est la plus étrange que vous ayez jamais mangée dans la salle à manger de l'école?",
        "18": "Quelle est la tournée la plus intéressante êtes-vous allé à l'école?",
        "19": "Quel est le talent le plus inhabituel pour quelqu'un de votre classe?",
        "20": "Quelle est la chose la plus étrange que vous ayez jamais mise à l'école?",
        "21": "Quelle est la pire coupe de cheveux avez-vous jamais eue à l'école?",
        "22": "Quelle est la règle la plus absurde de votre école?",
        "23": "Avez-vous déjà appelé au réalisateur? Qu'est-ce que tu as fait?",
        "24": "Quelle est la chose la plus impressionnante que vous ayez jamais faite pour un projet ou des missions scolaires?",
        "25": "Quelle est la chose la plus gênante qui vous soit jamais arrivée lors de la présentation à l'école?",
        "26": "Avez-vous déjà été perdu sur le chemin de l'école? Ce qui s'est passé?",
        "27": "Quelle pire évaluation avez-vous jamais reçu pour un test ou une tâche?",
        "28": "Quel est le surnom le plus drôle pour vous à l'école?",
        "29": "Quelle est la rumeur la plus étrange avez-vous jamais entendu parler de vous à l'école?",
        "30": "Quelle est la plus intéressante que vous ayez apprise à l'école, que vous souvenez-vous?"
    },
    "work": {
        "1": "Quel est l'acte le plus fou que vous ayez jamais engagé à quitter le travail?",
        "2": "Quelle est l'excuse la plus drôle avez-vous déjà conduit à être en retard au travail?",
        "3": "Quel est le rallye le plus drôle lié au travail, avez-vous déjà organisé un collègue?",
        "4": "Quelle est la plus grande ventilation des vêtements avez-vous déjà rencontré le travail?",
        "5": "Quel est le gadget de bureau le plus drôle ou le plus étrange avez-vous déjà vu?",
        "6": "Quelle est la politique la plus ridicule du code vestimentaire avez-vous déjà rencontré?",
        "7": "Quel genre de mensonge scandaleux avez-vous déjà dit pour impressionner un collègue?",
        "8": "Quelle est la chose la plus gênante que vous ayez jamais faite lors d'une conférence vidéo?",
        "9": "Comment avez-vous passé du temps de la manière la plus amusante lors d'une réunion de travail ennuyeuse?",
        "10": "Quelle est l'excuse la plus scandaleuse que vous ayez jamais citée pour sauter le travail?",
        "11": "Quelle est la chose la plus étrange que vous ayez jamais mangée pour le déjeuner au travail?",
        "12": "Quelle est la blessure la plus ridicule associée au travail, avez-vous déjà eu?",
        "13": "Quelle est la chose la plus drôle qu'un collègue vous ait jamais dit au travail?",
        "14": "Quel est le moyen le plus créatif que avez-vous jamais évité le travail?",
        "15": "Quelle est la faute de frappe la plus maladroite que vous ayez jamais autorisée dans un e-mail de travail?",
        "16": "Quel genre de politique ridicule de l'entreprise avez-vous rencontré?",
        "17": "Quel est le mème le plus drôle lié au travail, avez-vous déjà vu?",
        "18": "Quelle est l'activité la plus ridicule pour créer une équipe de l'entreprise que vous avez déjà rencontrée?",
        "19": "Quelle est la blague la plus drôle liée au travail, avez-vous déjà entendu?",
        "20": "Quelle est la chose la plus ridicule que vous ayez jamais faite pour obtenir une promotion?",
        "21": "Quelle est la manière la plus absurde avez-vous jamais noté la réalisation du travail?",
        "22": "Quelle est la position de positions la plus ridicule que vous avez-vous déjà rencontrée?",
        "23": "Quelle est la violation la plus absurde du code vestimentaire avez-vous jamais vu au travail?",
        "24": "Quelle est l'excuse la plus ridicule qu'un collègue ait jamais donné pour le fait qu'il n'a pas terminé la tâche?",
        "25": "Quelle est la façon la plus drôle que vous ayez jamais réagi à la crise liée au travail?",
        "26": "Quelle est la chose la plus ridicule que vous ayez jamais faite pour impressionner votre patron?",
        "27": "Comment allez-vous le temps drôle avez passé du temps pendant une journée bien remplie?",
        "28": "Quelle est la théorie du complot la plus absurde liée au travail, avez-vous déjà entendu?",
        "29": "Quelle est la raison la plus absurde pour laquelle vous avez jamais tiré du travail?",
        "30": "Quelle est la chose la plus drôle qui se soit jamais produite lors d'une réunion de travail?"
    },
    "travel": {
        "1": "Quel est le pire qui vous soit jamais arrivé pendant le voyage?",
        "2": "Si vous pouviez être un personnage fictif et faire un voyage, qui seriez-vous et où iriez-vous?",
        "3": "Quelle est la chose la plus folle que vous ayez jamais faite pendant les vacances?",
        "4": "Avez-vous déjà été perdu en voyageant? Dis nous à propos de cela.",
        "5": "Si vous pouviez visiter un seul endroit pour le reste de votre vie, que choisiriez-vous?",
        "6": "Quel genre d'attraction touristique estimée la plupart des OVE avez-vous déjà visité?",
        "7": "Avez-vous déjà insulté quelqu'un en voyageant?",
        "8": "Si vous deviez vivre à l'hôtel pendant un mois, quel hôtel choisiriez-vous et pourquoi?",
        "9": "Quelle est la chose la plus drôle qui vous soit jamais arrivée pendant le voyage?",
        "10": "Si vous pouviez vous téléporter dans n'importe quel endroit du monde en ce moment, où iriez-vous?",
        "11": "Quelle nourriture étrange avez-vous déjà essayé en voyageant?",
        "12": "Quel est le plus intéressant que vous ayez appris pendant le voyage?",
        "13": "Avez-vous déjà eu une expérience de voyage qui a changé votre vie? Si c'est le cas, comment?",
        "14": "Quel est le souvenir le plus ridicule que vous ayez jamais acheté lors d'un voyage?",
        "15": "Quel est le meilleur hack de vie touristique que vous ayez jamais appris?",
        "16": "Si vous pouviez aller dans le passé et visiter n'importe quelle époque, où iriez-vous et pourquoi?",
        "17": "Quelle est la pire chose qui vous soit jamais arrivée pendant le voyage?",
        "18": "Dans quel endroit le plus inhabituel vous êtes-vous jamais arrêté en voyageant?",
        "19": "Quel est le plus bel endroit naturel que vous ayez jamais visité?",
        "20": "Quel genre de structure impressionnante artificielle avez-vous jamais vue?",
        "21": "Avez-vous déjà fait un voyage qui n'a pas réussi que vous ne pouviez pas attendre le retour à la maison?",
        "22": "Qu'est-ce qui est le plus ennuyé par les autres voyageurs?",
        "23": "Si vous ne pouviez voyager qu'avec une seule personne jusqu'à la fin de votre vie, qui serait-ce et pourquoi?",
        "24": "Quelle est la pire expérience de vol que vous ayez jamais eue?",
        "25": "Avez-vous déjà voyagé seul? Quelle a été votre expérience?",
        "26": "Si vous pouviez avoir des superpuissances pendant le voyage, quel serait-il et pourquoi?",
        "27": "Quelle est la différence culturelle la plus intéressante que vous avez connue pendant le voyage?",
        "28": "Quelle est la méconnaissance la plus drôle avez-vous rencontrée lors d'un voyage dans un pays étranger?",
        "29": "Si vous pouviez aller dans n'importe quel lieu de fiction, où iriez-vous et pourquoi?",
        "30": "Quelle chose n'oubliez-vous jamais de prendre avec vous lorsque vous voyagez?"
    },
    "worldview": {
        "1": "Que pensez-vous qui se passe après notre mort?",
        "2": "Crois-tu en Dieu? Pourquoi oui ou pourquoi pas?",
        "3": "Quelle est votre opinion sur l'avortement?",
        "4": "Que pensez-vous des mêmes mariages sextes?",
        "5": "Quelle est votre position dans la peine de mort?",
        "6": "Croyez-vous au libre arbitre ou au déterminisme?",
        "7": "Quelle est votre opinion sur l'assistance suicide?",
        "8": "Selon vous, quel est le sens de la vie?",
        "9": "Croyez-vous que les gens ont une obligation morale de protéger l'environnement?",
        "10": "Quelle est votre opinion sur le contrôle des armes?",
        "11": "Quelle est votre opinion sur la peine de mort?",
        "12": "Croyez-vous au concept de karma?",
        "13": "Quelle est votre opinion sur le rôle du gouvernement dans la société?",
        "14": "Croyez-vous au concept du péché?",
        "15": "Quelle est votre opinion sur l'immigration?",
        "16": "Quelle est votre position dans l'euthanasie?",
        "17": "Quelle est votre opinion sur la censure?",
        "18": "Quelle est votre position par rapport aux droits des animaux?",
        "19": "Croyez-vous au concept de prédestination?",
        "20": "Quelle est votre opinion sur l'utilisation des médicaments à des fins médicales?",
        "21": "Quelle est votre opinion sur l'utilisation des médicaments à des fins récréatives?",
        "22": "Que pensez-vous de l'existence de la vie extraterrestre?",
        "23": "Croyez-vous au concept de réincarnation?",
        "24": "Quelle est votre opinion sur l'utilisation des technologies pour augmenter les capacités humaines?",
        "25": "Quelle est votre position sur l'existence de la plus haute puissance ou de Dieu?",
        "26": "Croyez-vous au concept d'évolution?",
        "27": "Quelle est votre opinion sur le rôle de la religion dans la société?",
        "28": "Quelle est votre position sur l'application de la peine de mort pour les crimes non violents?",
        "29": "Quelle est votre opinion sur l'utilisation de l'intelligence artificielle et de l'automatisation dans la société?",
        "30": "Croyez-vous au concept de la vie après la mort? Si oui, à quoi cela ressemble-t-il à votre avis?"
    },
    "social media": {
        "1": "Quel est le mème le plus drôle avez-vous jamais vu sur les réseaux sociaux?",
        "2": "Quelle est la vidéo la plus étrange de YouTube avez-vous déjà regardé?",
        "3": "Si les réseaux sociaux étaient un homme, quel genre de personne serait-ce?",
        "5": "Quel est le meilleur des réseaux sociaux?",
        "6": "Avez-vous déjà envoyé accidentellement un message à cette personne sur les réseaux sociaux? Ce qui s'est passé?",
        "7": "Qu'est-ce que les gens les plus ennuyeux sur les réseaux sociaux?",
        "8": "Si vous pouviez utiliser une seule plate-forme de réseaux sociaux jusqu'à la fin de votre vie, ce que ce serait et pourquoi?",
        "9": "Avez-vous déjà hanté quelqu'un sur les réseaux sociaux? Qui?",
        "10": "Quel genre de chose maladroite avez-vous déjà publié sur les réseaux sociaux?",
        "11": "Quel genre de chose folle avez-vous jamais acheté en ligne?",
        "12": "Avez-vous déjà traîné quelqu'un sur Internet? Qu'est-ce que tu as fait?",
        "13": "Quelle est la chose la plus étrange que vous ayez jamais vue en vente en ligne?",
        "14": "Qu'est-ce qui vous agace le plus sur Internet?",
        "15": "Qu'est-ce que vous aimez le plus sur Internet lorsque vous vous ennuyez?",
        "16": "Quel tweet drôle avez-vous jamais lu?",
        "17": "Quel est le meilleur tirage auquel vous avez jamais joué en ligne?",
        "18": "Quel est le pire que vous ayez jamais lu dans les commentaires?",
        "19": "Quelle est la chose la plus dégoûtante que vous ayez jamais vue que quelqu'un publie sur les réseaux sociaux?",
        "20": "Quelle est la théorie du complot la plus absurde avez-vous déjà entendu en ligne?",
        "21": "Quel est le meilleur de l'achat en ligne?",
        "22": "Quel est le pire dans les achats en ligne?",
        "23": "Quel est votre mème Internet préféré?",
        "24": "Quelle est la chose la plus ridicule que vous ayez jamais vue est devenue virale?",
        "25": "Quelle est votre opinion sur la culture de l'annulation sur les réseaux sociaux?",
        "26": "Vous êtes-vous déjà entendu avec un étranger en ligne? De quoi s'agissait-il?",
        "28": "Quel est le plus intéressant que vous ayez appris sur Internet?",
        "30": "Si vous pouviez supprimer une plate-forme de réseaux sociaux de l'existence, quel serait-il et pourquoi?"
    },
    "art": {
        "1": "Quel est votre livre préféré et pourquoi?",
        "2": "Quel film a eu la plus grande influence sur vous et pourquoi?",
        "4": "Pensez-vous que les films, la littérature et la musique peuvent changer l'esprit des gens? Pourquoi ou pourquoi pas?",
        "6": "Préférez-vous la littérature / les films / films classiques ou modernes? Pourquoi?",
        "7": "Quel livre ou le film, à votre avis, avez-vous surestimé?",
        "8": "Quel livre ou film, à votre avis, avez-vous sous-estimé?",
        "9": "Pensez-vous qu'il est important de lire / regarder / écouter ce qui défie vos croyances et pourquoi?",
        "11": "Qu'est-ce que le livre ou le film, à votre avis, a changé votre vie ou comment vous regardez le monde?",
        "12": "Pensez-vous que l'industrie du divertissement est responsable de la résolution des problèmes sociaux et politiques? Pourquoi ou pourquoi pas?",
        "14": "Préférez-vous consommer des livres / films / musique dans un format physique ou numérique? Pourquoi?",
        "16": "Quel livre, film ou chanson aimez-vous, mais tout le monde ne recommanderait pas?",
        "17": "Quel livre, film ou chanson avez-vous détesté, mais tout le monde a fait semblant d'aimer?",
        "18": "Pensez-vous que les films, la littérature et la musique reflètent la société ou ont une plus grande influence à ce sujet? Pourquoi?",
        "19": "Quel livre, film ou chanson, à votre avis, reflète exactement un problème social?",
        "20": "Pensez-vous qu'il est important que les films, la littérature et la musique soient représentés différemment? Pourquoi ou pourquoi pas?",
        "21": "Quelle est votre opinion sur les adaptations des livres? Préférez-vous un livre ou un film?",
        "22": "Pensez-vous que l'industrie musicale est meilleure ou pire aujourd'hui qu'elle ne l'était par le passé? Pourquoi?",
        "24": "Préférez-vous écouter de la musique via un album ou une liste de lecture? Pourquoi?",
        "25": "Quelle est votre opinion sur la poursuite des livres ou des films? Pensez-vous qu'ils sont généralement aussi bons que l'original?",
        "26": "Pensez-vous que la littérature et le cinéma sont capables de changer le monde? Pourquoi ou pourquoi pas?",
        "27": "Quelle est votre opinion sur la censure dans l'art? Pensez-vous qu'il y a des limites?",
        "28": "À votre avis, quel film, livre ou chanson, à votre avis, a été soumis à des critiques injustes?",
        "29": "À votre avis, quel film, livre ou chanson, à votre avis, a été soumis à une analyse excessive?",
        "30": "Pensez-vous que l'art (films, littérature, musique) devrait avoir une sorte de message ou d'objectif? Pourquoi ou pourquoi pas?"
    },
    "relations": {
        "1": "Selon vous, quel est le facteur le plus important dans de bonnes relations à long terme?",
        "2": "Croyez-vous au concept de «seulement» ou pensez-vous qu'il y a plusieurs personnes qui pourraient être un bon couple pour vous?",
        "3": "Quelle est l'importance de l'attraction physique pour vous dans un partenaire romantique?",
        "4": "Croyez-vous aux rôles de genre traditionnels dans les relations (c'est-à-dire qu'un homme est un soutien de famille, une femme s'occupe de la maison)?",
        "5": "Quelle est votre opinion sur le sexe avant le mariage?",
        "6": "Quelle est l'importance de la communication ouverte dans une relation amoureuse?",
        "7": "Croyez-vous au pardon dans une relation amoureuse, même face à l'infidélité ou à la trahison?",
        "8": "Comment déterminez-vous l'amour?",
        "9": "Quelle est votre opinion sur les manifestations publiques de l'attraction?",
        "10": "Croyez-vous au concept des âmes de famille?",
        "11": "Quelle est l'importance de l'indépendance dans une relation amoureuse?",
        "12": "Pensez-vous qu'il est possible de rester ami avec l'ex?",
        "13": "Comment gérez-vous les conflits dans une relation romantique?",
        "14": "Quelle est votre opinion sur les relations à distance?",
        "15": "Croyez-vous au concept de «Love à première vue»?",
        "16": "Quelle est l'importance de la stabilité financière dans les relations amoureuses?",
        "17": "Quelle est votre opinion sur les rencontres en ligne?",
        "18": "Croyez-vous que les relations amoureuses peuvent durer toute votre vie?",
        "19": "Quelle est l'importance de la confiance dans une relation amoureuse?",
        "20": "Quelle est votre opinion sur le mariage?",
        "21": "Que pensez-vous d'avoir des enfants dans une relation romantique?",
        "22": "Quelle est votre opinion sur Polyamory?",
        "23": "Croyez-vous au concept des «opposés sont attirés»?",
        "25": "Quelle est votre opinion sur la jalousie dans une relation romantique?",
        "26": "Que pensez-vous des offres publiques?",
        "27": "Quelle est votre opinion sur les mariages par accord?",
        "28": "Croyez-vous au concept de l'amour inconditionnel?",
        "29": "Quelle est l'importance du sens de l'humour dans une relation amoureuse?",
        "30": "Quelle est votre opinion sur le genre et l'orientation sexuelle dans une relation amoureuse?"
    },
    "memes": {
        "2": "Avez-vous déjà créé votre propre mème? Si c'est le cas, qu'est-ce que c'était?",
        "3": "Pensez-vous que les mèmes sont un moyen efficace de transmettre des idées?",
        "4": "Quel est le mème le plus drôle récemment?",
        "5": "Pensez-vous que les mèmes ont une date d'expiration ou peuvent-ils être pertinents pendant des années?",
        "6": "Quel est le mème le plus ennuyeux?",
        "7": "Pensez-vous que les mèmes peuvent être offensants? Pourquoi ou pourquoi pas?",
        "8": "De quoi pensez-vous être un bon mème?",
        "9": "Quel est le mème le plus dégoûtant que vous ayez vu?",
        "10": "Pensez-vous que les mèmes ont une influence sociale ou culturelle?",
        "11": "Quel est le mème le plus étrange?",
        "12": "Pensez-vous que les mèmes sont capables d'influencer la politique ou l'opinion publique?",
        "13": "Quel est le mème le plus pertinent?",
        "14": "Pensez-vous que les mèmes ont une valeur éducative?",
        "15": "Quelle est votre communauté de mèmes préférée?",
        "16": "Quel mème avez-vous vu le plus souvent?",
        "17": "Pensez-vous que les mèmes continueront d'être populaires à l'avenir?",
        "18": "Quel format de mèmes est le meilleur?",
        "19": "Pensez-vous que les mèmes ont une valeur artistique?",
        "20": "Quel est le mème le plus utile que vous avez vu?",
        "21": "Que pensez-vous, les mèmes sont une forme d'humour ou autre chose?",
        "22": "Quel est le mème le plus incompréhensible?",
        "23": "Pensez-vous que les mèmes peuvent être utilisés à des fins de marketing?",
        "24": "Quel est le mème le plus précis?",
        "25": "Pensez-vous que les mèmes peuvent être utilisés pour l'activité sociale ou les changements?",
        "27": "Pensez-vous que les mèmes peuvent être utilisés pour une croissance personnelle ou une réflexion?",
        "29": "Pensez-vous que les mèmes peuvent être utilisés pour soutenir la santé mentale?",
        "30": "Quelle est votre opinion sur la culture des mèmes en général?"
    },
    "religion": {
        "1": "Quelle religion professez-vous, le cas échéant?",
        "2": "Quelles sont vos croyances concernant l'existence du plus grand pouvoir?",
        "3": "Que pensez-vous qui se passe après la mort?",
        "6": "Que pensez-vous, quel est le but de la religion?",
        "7": "Selon vous, quel est l'aspect le plus important de votre religion?",
        "8": "Selon vous, quelle est la source de l'univers?",
        "9": "Croyez-vous que toutes les religions sont valides et vraies?",
        "11": "Que pensez-vous du concept de péché?",
        "12": "Quelle est votre opinion sur le changement de religion?",
        "13": "Pensez-vous que les textes religieux devraient être compris littéralement ou au figuré?",
        "14": "Quelle est votre opinion sur la séparation de l'Église de l'État?",
        "16": "Que pensez-vous du concept de libre arbitre?",
        "17": "Quelle est votre opinion sur l'au-delà?",
        "18": "Quelle est votre opinion sur les miracles?",
        "19": "Quelle est votre opinion sur la prière?",
        "20": "Pensez-vous que les gens de différentes religions peuvent coexister pacifiquement?",
        "21": "Quelle est votre opinion sur l'utilisation de la violence au nom de la religion?",
        "22": "Quelle est votre opinion sur les chefs religieux et leur autorité?",
        "23": "Quelle est votre opinion sur le rôle des femmes dans la religion?",
        "24": "Quelle est votre opinion sur le rôle de la religion dans la politique?",
        "25": "Quelle est votre opinion sur l'interprétation des textes religieux?",
        "26": "Quelle est votre opinion sur les rituels religieux?",
        "27": "Pensez-vous que la religion devient plus ou moins pertinente dans la société moderne?",
        "28": "Quelle est votre opinion sur l'athéisme?",
        "29": "Quelle est votre opinion sur l'agnosticisme?",
        "30": "Quelle est votre opinion sur la relation entre la religion et la science?"
    },
    "memories": {
        "1": "Quelles ont été vos vacances d'été préférées dans l'enfance?",
        "2": "Êtes-vous allé au camp d'été enfant? Si oui, quel est votre souvenir préféré du camp?",
        "3": "Quel genre de votre jeu préféré avez-vous joué avec des amis dans l'enfance?",
        "4": "Aviez-vous un professeur ou un mentor préféré lorsque vous avez étudié à l'école? Si oui, qu'est-ce qui les a rendus si spéciaux?",
        "5": "Avez-vous eu des animaux de compagnie dans l'enfance? Si oui, parlez-moi d'eux",
        "6": "Vous êtes-vous déjà parti en voyage avec votre famille? Si oui, où êtes-vous allé et quelle est votre mémoire préférée du voyage?",
        "7": "Quel a été votre livre ou film préféré dans l'enfance?",
        "8": "Quelle a été votre matière préférée à l'école? Pourquoi?",
        "9": "Quel a été votre premier travail à l'adolescence? Avez-vous apprécié?",
        "10": "Avez-vous déjà été amoureux de quelqu'un lorsque vous avez étudié à l'école? Qui était-ce?",
        "11": "Aviez-vous un jouet préféré ou un animal doux dans votre enfance? Si oui, alors qu'est-ce que c'était et est-ce toujours avec vous?",
        "12": "Aviez-vous un souvenir d'enfance préféré avec vos grands-parents?",
        "13": "Qu'aimez-vous faire le plus pendant les vacances d'été dans l'enfance?",
        "14": "Quel a été votre préféré dans l'air frais dans l'enfance?",
        "15": "Quel était votre première voiture? Avez-vous eu des impressions inoubliables de cela?",
        "16": "Êtes-vous déjà parti en vacances, qui est devenu désagréable? Ce qui s'est passé?",
        "17": "Avez-vous déjà eu des problèmes avec la loi à l'adolescence? Ce qui s'est passé?",
        "18": "Quelle est votre émission de télévision préférée dans l'enfance?",
        "19": "Quel genre de votre sport préféré avez-vous géré dans l'enfance?",
        "20": "Quel est votre souvenir d'enfance préféré avec votre meilleur ami?",
        "21": "Aviez-vous un plat préféré ou une collation dans l'enfance? Aimez-vous toujours ça maintenant?",
        "22": "Quel a été votre souvenir préféré des vacances dans l'enfance?",
        "23": "Avez-vous déjà assisté à un festival de concert ou de musique par un adolescent? Comment était-ce?",
        "24": "Avez-vous déjà été perdu dans l'enfance? Ce qui s'est passé?",
        "25": "Quel a été votre souvenir enfantin préféré de vos parents?",
        "26": "Avez-vous déjà eu un emploi d'été à l'adolescence? Qu'est-ce que c'était?",
        "27": "Qu'avez-vous aimé faire le week-end le plus paresseux de l'enfance?",
        "28": "Avez-vous déjà eu un abri secret dans l'enfance? Où était-il?",
        "29": "Avez-vous déjà eu un professeur ou un mentor préféré à l'extérieur de l'école? Qui étaient-ils et qu'est-ce qui les a rendus spéciaux?",
        "30": "Avez-vous déjà eu un ami de correspondance ou à distance d'enfance? À quoi ressemblaient votre relation?"
    },
    "if": {
        "1": "Si vous deviez passer un an sur une île inhabitée avec une célébrité, qui choisiriez-vous et pourquoi?",
        "2": "Si vous êtes entré dans l'apocalypse zombie, que trois personnes aimeriez-vous voir dans votre équipe et pourquoi?",
        "3": "Si vous deviez changer de vie avec une seule personne pendant une journée, qui serait-ce et pourquoi?",
        "4": "Si vous pouviez dîner avec une personnalité historique, qui serait-ce et de quoi parlez-vous?",
        "5": "Si vous étiez un personnage d'un film d'horreur, qui mourra en premier et qui survivra?",
        "6": "Si vous deviez rester coincé dans un ascenseur avec une personne pendant 24 heures, qui serait-ce et que feriez-vous pour passer le temps?",
        "7": "Si vous deviez vivre dans un monde fictif pour le reste de votre vie, dans quel monde choisiriez-vous?",
        "8": "Si vous deviez choisir entre la possibilité de chuchoter ou de ne crier que le reste de votre vie, que choisiriez-vous?",
        "9": "Si vous pouviez être un animal pendant la journée, que choisiriez-vous et pourquoi?",
        "10": "Si vous deviez manger un aliment pour le reste de votre vie, quel serait-il?",
        "11": "Si vous deviez rester coincé sur une île inhabitée avec un seul produit, quel serait-il?",
        "12": "Si vous pouviez avoir une supervision, mais devriez également avoir une super-gravité qu'ils seraient?",
        "13": "Si vous vous retrouviez sur une île inhabitée avec un seul livre, quel livre aimeriez-vous être?",
        "14": "Si vous auriez dû être vous, vous avez été piégé pendant une semaine dans un jeu vidéo, quel jeu choisissez-vous?",
        "15": "Si vous pouviez vivre dans un certain temps, que choisiriez-vous?",
        "16": "Si vous pouviez écouter une seule chanson pour le reste de votre vie, quel serait-il?",
        "17": "Si vous deviez vivre dans le pays, sauf le vôtre, lequel choisiriez-vous et pourquoi?",
        "18": "Si vous deviez changer votre vie avec un personnage fictif, qui serait-ce et pourquoi?",
        "19": "Si vous étiez une émission de télévision, quelle émission choisiriez-vous et quel serait votre rôle?",
        "20": "Si vous vous réveilliez demain une autre personne, qui aimeriez-vous être et pourquoi?",
        "21": "Si vous pouviez relancer n'importe quel caractère fictif, qui serait-ce et pourquoi?",
        "22": "Si vous pouviez changer votre vie avec une personne célèbre pour la journée, qui serait-ce et que feriez-vous?",
        "23": "Si vous pouviez voyager dans le temps n'importe où dans l'histoire, où et quand iriez-vous?",
        "24": "Si vous deviez choisir entre l'opportunité de voler ou de devenir invisible, que choisiriez-vous?",
        "25": "Si vous ne pouviez regarder qu'une seule émission de télévision pour le reste de votre vie, quel serait-il?",
        "26": "Si vous pouviez parler à un animal, que choisissez-vous?",
        "27": "Si vous pouviez avoir une créature fictive en tant qu'animal domestique, quel serait-il?",
        "28": "Si vous étiez le personnage du livre, dans quel livre vous aimeriez être?",
        "29": "Si vous ne pouviez manger qu'un seul type de cuisine pour le reste de votre vie, quel serait-il?",
        "30": "Si vous pouviez changer de corps avec un autre joueur pour la journée, qui choisiriez-vous et pourquoi?"
    },
    "videogames": {
        "1": "Quel est votre jeu vidéo préféré de tous les temps?",
        "2": "Préférez-vous les jeux uniques ou multi-utilisateurs?",
        "3": "Quel jeu complexe avez-vous déjà joué?",
        "4": "Considérez-vous les jeux vidéo comme une perte de temps?",
        "5": "À quel jeu vidéo jouez-vous maintenant?",
        "6": "Quelle est votre opinion sur la dépendance au jeu?",
        "7": "Préférez-vous les jeux pour un PC ou une console?",
        "8": "Quel est votre genre de jeu vidéo préféré?",
        "9": "Avez-vous déjà joué à un jeu vidéo qui vous a provoqué des émotions?",
        "10": "Pensez-vous que les jeux vidéo peuvent être considérés comme de l'art?",
        "11": "Quelle est votre opinion sur les microtransactions dans les jeux vidéo?",
        "12": "Avez-vous déjà joué un jeu sur l'achat dont vous avez regretté?",
        "13": "Quelle est votre bande-son préférée pour les jeux vidéo?",
        "14": "Pensez-vous que les jeux vidéo peuvent être éducatifs?",
        "15": "Quelle est la plus longue session de jeu que vous ayez jamais eue?",
        "16": "Quel est le moment drôle que vous avez eu pendant le jeu dans le jeu vidéo?",
        "17": "Préférez-vous les campagnes uniques ou les matchs en ligne multi-utilisateurs?",
        "18": "Quelle est votre opinion sur les remakes et les remasters de jeux vidéo classiques?",
        "19": "Avez-vous déjà joué un jeu vidéo avec quelqu'un qui n'était pas un joueur?",
        "20": "Quelle est votre bataille préférée avec le boss dans le jeu vidéo?",
        "21": "Quel jeu vidéo le plus excitant avez-vous déjà joué?",
        "22": "Préférez-vous un monde ouvert ou des jeux vidéo linéaires?",
        "23": "Quelle est votre opinion sur la violence dans les jeux vidéo?",
        "24": "Avez-vous déjà joué à des jeux vidéo que vous aviez peur de jouer dans le noir?",
        "25": "Quelle est votre opinion sur les plateformes du streaming du jeu vidéo, comme Twitch?",
        "26": "Pensez-vous que les jeux vidéo d'une certaine manière ont influencé votre vie?",
        "27": "Quelle est votre série de jeux vidéo préférée?",
        "29": "Préférez-vous jouer sur un téléviseur avec un grand écran ou un moniteur d'ordinateur plus petit?",
        "30": "Quel genre de jeu vidéo sous-estimé avez-vous déjà joué?"
    },
    "education": {
        "1": "Quelle a été votre matière préférée à l'école et pourquoi?",
        "2": "Pensez-vous que l'enseignement supérieur est nécessaire pour réussir sur le marché du travail moderne?",
        "3": "Quelle compétence de valeur avez-vous apprise en dehors de l'éducation formelle?",
        "4": "Pensez-vous que la formation traditionnelle en classe est la meilleure méthode d'apprentissage, ou il existe d'autres méthodes qui sont tout aussi efficaces?",
        "5": "Selon vous, quel est l'aspect le plus important d'un bon enseignant?",
        "6": "Pensez-vous que les tests standardisés mesurent avec précision les connaissances et les capacités de l'élève?",
        "7": "Selon vous, quel est le plus gros problème du système éducatif actuel?",
        "8": "Comment gardez-vous la motivation pour continuer à étudier et à améliorer vos compétences?",
        "9": "Quelle est votre opinion sur l'éducation en ligne et les MOC (cours en ligne ouverts en masse)?",
        "10": "Pensez-vous que les étudiants et la formation professionnelle sont sous-estimés?",
        "11": "Quelle est la leçon la plus importante avez-vous apprise dans votre éducation ou votre carrière?",
        "12": "Pensez-vous que l'éducation devrait être gratuite et abordable pour tout le monde?",
        "13": "Combien, à votre avis, il est important d'apprendre la deuxième langue?",
        "14": "Pensez-vous que les technologies rendent l'éducation meilleure ou pire?",
        "15": "Quelle est votre opinion sur la formation à domicile?",
        "16": "Quelles compétences, à votre avis, sont nécessaires au succès dans le travail moderne?",
        "17": "Que pensez-vous que le plus gros problème est confronté aux enseignants aujourd'hui?",
        "18": "Pensez-vous que les activités parascolaires (par exemple, les sports, la musique, le théâtre) sont importantes pour une éducation complète?",
        "19": "Quelle est votre opinion sur la valeur de l'éducation humanitaire?",
        "20": "Quel est le meilleur conseil sur la formation?",
        "21": "Pensez-vous que l'éducation devrait être plus axée sur les compétences pratiques que sur les connaissances théoriques?",
        "22": "Comment, à votre avis, la technologie changera l'éducation à l'avenir?",
        "23": "Quelle est votre opinion sur le rôle des devoirs dans l'éducation?",
        "24": "Quelle est votre opinion sur le rôle des évaluations et le score secondaire dans l'éducation?",
        "25": "Selon vous, quel est le facteur le plus important dans la réussite de l'élève?",
        "26": "Que pensez-vous, quelle est la meilleure façon d'éviter dans les autres un amour de l'étude?",
        "27": "Selon vous, quel est l'aspect le plus important de l'éducation pour la croissance et le développement personnels?",
        "28": "Pensez-vous que l'éducation devrait être plus axée sur l'enseignement de la pensée critique et la résolution des problèmes?",
        "29": "Que pensez-vous, quelle est la plus grande idée fausse des gens sur l'éducation?",
        "30": "Comment, à votre avis, l'éducation changera-t-elle au cours des 10 prochaines années?"
    },
    "fashion": {
        "1": "Quelle est l'importance de la mode pour vous?",
        "3": "Quelle est votre tenue préférée pour la sortie de tous les jours?",
        "4": "Quel est votre accessoire de voiture préféré?",
        "5": "Quelle est votre opinion sur le port de la fourrure ou de la peau?",
        "6": "Quel est votre article de vêtements préféré dans votre garde-robe?",
        "7": "Préférez-vous les marques de mode haute classe ou la mode abordable?",
        "8": "Selon vous, quel est l'élément le plus important d'une personne bien habillée?",
        "9": "Combien de temps passez-vous pour vous préparer le matin?",
        "10": "Quel est votre type de chaussure préféré à porter?",
        "11": "Préférez-vous vous habiller avec élégance ou vous habiller commodément?",
        "12": "Quelle est votre opinion sur le port de la même tenue plusieurs fois?",
        "13": "Comment apportez-vous votre style personnel à votre tenue de travail?",
        "14": "Quelle est votre opinion sur le maquillage?",
        "15": "Comment suivez-vous les tendances de la mode?",
        "17": "Quelle est votre opinion sur le port de chapeaux?",
        "18": "Quelle est votre couleur préférée à porter?",
        "19": "Quelle est votre opinion sur le port de vêtements purs et simples?",
        "20": "Préférez-vous effectuer des achats dans un magasin ou en ligne?",
        "21": "Quel est votre type de port préféré?",
        "22": "Comment complétez-vous vos tenues avec des accessoires?",
        "23": "Quelle est votre opinion sur le port de vêtements avec des logos ou une marque?",
        "24": "Quelle est votre opinion sur les vêtements neutres de genre?",
        "25": "Quelle est votre opinion sur la mode rapide?",
        "26": "Quel est votre type de port préféré pour le port?",
        "27": "Quelle est votre tenue pour une occasion spéciale?",
        "28": "Quelle est votre opinion sur le port de vêtements vintage ou économique?",
        "29": "Quel est votre type de sac préféré?",
        "30": "Quelle est votre ère de mode préférée?"
    },
    "hard choice": {
        "1": "Si vous ne pouviez sauver une seule chose: votre âme sœur ou un meilleur ami?",
        "2": "Si vous deviez choisir entre préserver le travail de vos rêves ou vos relations de rêve, que choisissez-vous?",
        "3": "Si vous ne pouviez choisir qu'une seule forme de divertissement pour le reste de votre vie, vous choisissez: des films, de la musique ou des livres?",
        "4": "Si vous deviez choisir entre être le plus grand musicien du monde ou le plus grand athlète du monde, que choisiriez-vous?",
        "5": "Si vous ne pouviez avoir qu'un seul compte sur les réseaux sociaux, que choisiriez-vous?",
        "6": "Si vous ne pouviez manger qu'un seul type de nourriture pour le reste de votre vie, choisiriez-vous sucré ou piquant?",
        "7": "Si vous ne pouviez enregistrer qu'une seule technologie, sauveriez-vous votre téléphone ou votre ordinateur portable?",
        "8": "Si vous deviez choisir de passer le reste de votre vie dans une grande ville ou dans une petite ville, que choisiriez-vous?",
        "9": "Si vous ne pouviez porter qu'une seule couleur pour le reste de votre vie, que choisiriez-vous?",
        "10": "Si vous deviez choisir pour ne jamais quitter votre propre pays ou ne jamais retourner dans votre propre pays, que choisissez-vous?",
        "11": "Si vous pouviez choisir une seule superpuissance, choisissez-vous le vol ou l'invisibilité?",
        "12": "Si vous deviez choisir entre la vie sans musique ou sans films / émission de télévision, que choisiriez-vous?",
        "13": "Si vous ne pouviez voyager dans un seul pays jusqu'à la fin de votre vie, quel pays choisiriez-vous?",
        "14": "Si vous ne pouviez économiser qu'un de vos cinq sentiments, que choisissez-vous?",
        "15": "Si vous deviez choisir entre la vie dans le passé ou dans le futur, que choisiriez-vous?",
        "16": "Si vous ne pouviez avoir qu'un seul type d'animal à domicile pour le reste de votre vie, choisissez-vous un chien ou un chat?",
        "17": "Si vous ne pouviez sauver un seul passe-temps pour le reste de votre vie, quel passeriez-vous choisissez-vous?",
        "18": "Si vous deviez choisir entre être extrêmement intelligent, mais malheureux ou extrêmement heureux, mais déraisonnable, que choisiriez-vous?",
        "19": "Si vous pouviez économiser un seul type de transport pour le reste de votre vie, choisissez-vous une voiture ou un vélo?",
        "20": "Si vous deviez choisir pour ne jamais pouvoir lire ou ne jamais pouvoir écrire, que choisiriez-vous?",
        "21": "Si vous ne pouviez sauver une seule chose pour le reste de votre vie, quel serait-il?",
        "22": "Si vous deviez choisir entre la capacité de parler toutes les langues du monde ou la capacité de parler avec les animaux, que choisissez-vous?",
        "23": "Si vous ne pouviez vivre que dans un seul type de climat jusqu'à la fin de votre vie, choisissez-vous un climat chaud ou un climat froid?",
        "24": "Si vous deviez choisir entre la vie dans le monde sans art ni sans science, que choisiriez-vous?",
        "25": "Si vous ne pouviez économiser qu'une seule tradition sociale, laquelle choisissez-vous?",
        "26": "Si vous deviez choisir entre être le meilleur dans votre travail actuel ou être le meilleur dans un travail complètement différent, que choisiriez-vous?",
        "27": "Si vous n'auriez pas pu vous engager dans un seul type d'exercice pour le reste de votre vie, que choisiriez-vous?",
        "28": "Si vous pouviez manger tout le reste de votre vie avec un seul type de cuisine, choisiriez-vous une cuisine italienne ou asiatique?",
        "29": "Si vous ne pouviez avoir qu'un seul passe-temps pour le reste de votre vie, choisissez-vous la lecture ou le sport?",
        "30": "Si vous pouviez vivre dans un seul climat pour le reste de votre vie, choisissez-vous chaud ou froid?"
    }
}