{
    "lifestyle": {
        "2": "Quel rêve voulez-vous réaliser le plus?",
        "3": "Si vous avez subi un naufrage sur l'île et que vous pouvez choisir quoi emporter avec vous, que choisiriez-vous?",
        "4": "Si vous étiez coincé sur une île inhabité pendant 5 jours, que prenez-vous avec vous?",
        "5": "Quelle profession ne traiteriez-vous jamais?",
        "6": "Quel est le personnage de Disney vous identifiez-vous? Pourquoi?",
        "7": "Quelle est la meilleure nourriture que vous ayez jamais mangée?",
        "8": "Avez-vous déjà menti pendant le jeu \"vérité ou action\"?",
        "9": "Si vous aviez l'occasion de naître ailleurs, où serait-il?",
        "10": "Si vous pouviez transformer votre vie en film, quel film choisissez-vous?",
        "11": "Quel est votre film préféré et pourquoi?",
        "12": "Si vous deviez choisir un esprit ou une beauté, que choisiriez-vous?",
        "13": "Si vous pouviez vivre n'importe où dans le monde, où habitez-vous?",
        "14": "Quand avez-vous appris à faire du vélo?",
        "15": "Avez-vous déjà utilisé des armes? Si oui, parlez-nous de votre expérience!",
        "16": "Si vous pouviez supprimer une mauvaise chose de ce monde, quel serait-il?",
        "17": "Avez-vous déjà rêvé de créer un groupe musical / d'ouvrir un restaurant? Comment s'appellerait-il?",
        "18": "Quelle est ta chanson préférée?",
        "19": "Dans quel pays aimeriez-vous vivre si vous en aviez une telle opportunité?",
        "20": "Tu as un travail? Si oui, qu'aimez-vous le plus?",
        "21": "Quelles langues étrangères aimeriez-vous étudier?",
        "22": "Revenir au passé avec son expérience de vie actuelle qui essaierait de changer dans sa vie?",
        "23": "Qui aimeriez-vous être s'il n'y avait pas besoin d'argent?",
        "24": "Si vous pouviez (LA) découvrir un fait du futur, que choisiriez-vous (a)?",
        "25": "Quelles sont les 5 choses qui vous rendent heureux.",
        "26": "Qu'avez-vous toujours voulu faire de ce que vous n'avez jamais fait? Pourquoi ne l'avez-vous pas encore fait?",
        "27": "Que faites-vous lorsque vous êtes seul à la maison?",
        "28": "Que changeriez-vous en vous?",
        "29": "Qu'avez-vous appris (Las) au cours de la dernière année?",
        "30": "Quelle a été la situation pour vous le plus heureux jusqu'à présent?",
        "31": "Quel jour était le meilleur de votre vie?",
        "32": "Si vous saviez que la fin du monde viendrait bientôt, que feriez-vous?",
        "33": "De quoi avez-vous le plus rêvé?",
        "34": "Avez-vous déjà déclenché un incendie involontaire?",
        "35": "Comment avez-vous gâché les vêtements que vous avez vraiment aimé?",
        "36": "Qu'avez-vous fait le premier soir de la première année de l'université?",
        "37": "Quelle est votre chanson préférée dans l'enfance?",
        "38": "Si vous pouviez essayer du travail pendant une journée, quel serait-il?",
        "39": "Quelles étaient vos meilleures vacances?",
        "40": "Qui aimeriez-vous être le jour?",
        "41": "Avez-vous déjà manqué des cours?",
        "42": "Votre meilleur voyage?",
        "43": "Où aimeriez-vous aller plus que tout?",
        "44": "Quels sont vos noms masculins et féminins préférés?",
        "45": "Décrivez votre meilleure aventure dans la vie?",
        "46": "Qu'aimez-vous faire seul?",
        "47": "Si vous saviez que demain la fin du monde viendrait, que feriez-vous?",
        "48": "Qu'est-ce qui t'effraie?",
        "49": "Qu'aimeriez-vous faire dans les années suivantes?",
        "50": "Où aimeriez-vous partir en vacances?",
        "51": "Préférez-vous vivre dans une maison à la périphérie ou dans un appartement dans une grande ville?",
        "52": "Quel est votre film le moins préféré?",
        "54": "Quelle est la plus grande erreur avez-vous jamais faite pendant la cuisine?",
        "55": "Quelle profession aimez-vous le plus?",
        "56": "Qu'est-ce que vous avez toujours voulu, mais c'est trop cher à acheter.",
        "57": "Quelle est ta chanson préférée?",
        "58": "Quelle est ta matière préférée à l'école?",
        "59": "Le travail de vos rêves?",
        "60": "Parlez-moi de votre mémoire la plus vive depuis l'enfance?",
        "61": "Votre mémoire la plus vive?",
        "62": "Qu'est-ce que le bonheur pour toi?",
        "63": "Si vous ne deviez vivre que 1 jour, que feriez-vous?",
        "64": "Qu'est-ce qui vous fait vous détendre?",
        "65": "Que feriez-vous si vous gagniez à la loterie?",
        "66": "Si vous pouviez avoir votre propre entreprise, quel serait-il?",
        "67": "Combien de temps pourriez-vous tenir sans nourriture familière?",
        "68": "Qu'est-ce qui était rempli s'il s'agissait d'un tatouage?",
        "69": "Préférez-vous être seul ou avec quelqu'un?",
        "70": "Faites-vous des sports?",
        "71": "Quel est le plus bel endroit où vous avez jamais été?"
    },
    "absurd": {
        "2": "Avez-vous déjà parlé avec vous à haute voix?",
        "3": "Que feriez-vous si vous étiez invisible pendant la journée?",
        "5": "Que feriez-vous s'ils étaient invisibles pendant une journée?",
        "7": "Si vous pouviez être un animal, qui seriez-vous?",
        "9": "Quel super bleu aimeriez-vous avoir?",
        "10": "Si vous avez une machine à remonter le temps, dans quelle période aimeriez-vous voler?",
        "11": "Si vous pouviez être un super-héros, qui seriez-vous?",
        "12": "Si vous deviez gagner de l'argent illégalement, comment le feriez-vous?",
        "13": "Décrivez le rêve le plus étrange de votre vie.",
        "14": "Combien pèses-tu?",
        "15": "Avez-vous déjà mangé la nourriture qui a été tombée au sol?",
        "16": "Avez-vous déjà déchiré la voiture de quelqu'un?",
        "17": "Votre rêve le plus étrange?",
        "18": "Qu'as-tu fait le plus étrange sous une forme ivre?",
        "19": "Avez-vous déjà espionné quelqu'un?",
        "20": "Avez-vous déjà frappé quelque chose dans la rue ou à la maison lors d'une conversation au téléphone?",
        "21": "Quel est le rêve le plus drôle avez-vous rêvé?",
        "23": "Décrivez le pire rêve que vous ayez jamais eu dans votre vie.",
        "24": "Quels sont les plus étranges que vous recherchiez sur Internet?",
        "25": "Qu'achèteriez-vous si vous trouviez beaucoup d'argent dans la rue?",
        "26": "Que feriez-vous si vous pouviez vous rendre invisible?",
        "27": "Pourriez-vous vivre sans smartphone pendant quatre mois?",
        "28": "Que feriez-vous si vous pouviez voyager à temps?",
        "29": "Imaginez que vous vous réveillerez demain avec une nouvelle qualité ou capacité. Que souhaitez-vous avoir?",
        "30": "Si vous vous trouvez sur une île reculée, qui choisiriez-vous pour l'entreprise?",
        "31": "Pour que vous fassiez (a) si vous devenez invisible (le mien)?",
        "32": "Si vous pouviez devenir un garçon ou une fille pendant une journée, que feriez-vous?",
        "33": "Votre histoire la plus désagréable associée aux vomissements?",
        "34": "Avez-vous déjà été hypnotisé?",
        "35": "Si vous déposez le téléphone ou les clés dans les toilettes, mettriez-vous votre main dans les toilettes pour les retourner?",
        "36": "Quel genre de compliment bizarre avez-vous jamais reçu?",
        "37": "Quel genre de blague pensez-vous drôle, dont personne ne rit jamais?",
        "38": "Quelle est la dernière personne que vous avez appelée le mauvais nom?",
        "39": "Quelle est votre capacité étrange?",
        "40": "Si vous pouviez naître quelqu'un d'autre, qui seriez-vous?",
        "41": "Si vous aviez une machine à remonter le temps, à quelle période iriez-vous?",
        "42": "Avez-vous déjà fait un rêve?",
        "43": "Si vous pouviez inventer quelque chose, quel serait-il?",
        "44": "Avez-vous déjà conduit ivre?",
        "45": "Qu'est-ce qui vous fait plaisir?",
        "46": "Quelle est votre peur la plus profonde et la plus sombre?",
        "47": "Décrivez le rêve le plus étrange que vous ayez jamais eu à le faire.",
        "48": "Votre plus grande peur?",
        "49": "Si vous pouviez être un super-héros, quel serait votre pouvoir?",
        "50": "Préférez-vous vivre dans un monde de magie ou de super-héros?",
        "51": "Si vous aviez un superlace, quel serait-il?",
        "52": "Qu'aimeriez-vous faire du fou de votre vie?"
    },
    "relations": {
        "1": "Que feriez-vous si vos parents vous laissaient à la maison pendant une semaine entière?",
        "2": "Avez-vous déjà cassé quelque chose et accusé quelqu'un d'autre?",
        "3": "Qu'est-ce qui vous agace le plus?",
        "4": "Pourriez-vous vivre un mois sans communiquer avec des amis?",
        "5": "Qui aimez-vous des célébrités?",
        "6": "Quelle a été la pire fête à laquelle vous ayez jamais été?",
        "7": "Y a-t-il des règles ou des normes sociales qui vous exasent?",
        "8": "Avez-vous déjà joué votre professeur? Raconte l'histoire!",
        "9": "Quelle est la façon la plus simple de vous attirer de visiter?",
        "10": "L'âge idéal pour créer une famille à votre avis?",
        "11": "Laquelle des célébrités aimeriez-vous rencontrer? Pourquoi?",
        "12": "À quel genre de chanson est-ce que votre joueur est associé?",
        "13": "Une différence d'âge acceptable pour la relation à votre avis?",
        "14": "Lequel des joueurs ressentez-vous parfois la honte espagnole?",
        "15": "Décrivez chaque joueur en un mot.",
        "16": "De toutes les personnes dans ce monde, qui inviteriez-vous (A) à dîner?",
        "19": "Que s'est-il passé à votre pire anniversaire?",
        "20": "Quelle est la blague la plus cruelle que vous ayez jamais jouée sur quelqu'un?",
        "21": "Quelle a été la blague la plus dégoûtante que vous ayez jamais faite dans votre vie?",
        "22": "Qui est votre proche et pourquoi?",
        "23": "Quel est le plus inhabituel qui vous est arrivé dans un lieu public?",
        "24": "Combien de meilleurs amis avez-vous eu dans toute votre vie?",
        "25": "À quand remonte la dernière fois que vous vous êtes excusé sincèrement?",
        "26": "Qui a le plus beau sourire dans cette pièce?",
        "27": "À quelle fête étiez-vous le fou?",
        "28": "Si vous étiez sur une île inhabitée et que vous devrez choisir un ami pour faire de vous une entreprise, qui choisiriez-vous?",
        "29": "Si vous avez gagné à la loterie et que vous deviez gagner une personne à quelqu'un de ce groupe, qui serait-ce et pourquoi?",
        "30": "Avez-vous fait votre chemin vers une fête privée?",
        "31": "Qui vous connaît le plus et quels secrets connaît-il de vous?",
        "32": "Avez-vous déjà autorisé quelqu'un à reprocher ce que vous avez fait?",
        "33": "De laquelle de vos parents êtes-vous plus proche?",
        "34": "Prédisez l'avenir à un ami à gauche de vous.",
        "35": "Laquelle des célébrités iriez-vous (allez-vous) à un rendez-vous?",
        "36": "Souhaitez-vous être un joueur en face sur une île déserte? Pourquoi?",
        "37": "L'endroit le plus idéal pour la première date à votre avis?",
        "38": "Avez-vous déjà été chez le professeur amoureux (a) en amour?",
        "39": "Si vous pouviez prendre un rendez-vous avec une célébrité, qui serait-ce?",
        "40": "Lequel des joueurs a les plus belles lèvres?",
        "41": "Qui était votre amant dans l'enfance?",
        "42": "Pourriez-vous vivre deux mois sans parler à des amis?",
        "43": "Si votre vie était tournée au cinéma, qui vous jouerait?",
        "44": "Votre pire professeur? Pourquoi?",
        "45": "Si vous pouviez parler à une figure historique, qui serait-ce?",
        "46": "Pourriez-vous vivre deux mois sans vous connecter aux réseaux sociaux?",
        "47": "Avez-vous déjà essayé de simuler vos parents?",
        "48": "Que pense chacun de ces présents de vous?",
        "49": "À quelles pensées de l'entreprise vouliez-vous lire?",
        "50": "Que pensez-vous du joueur en face?",
        "51": "La plus grande déception de votre vie?",
        "52": "Si vos parents quittaient la ville pendant une semaine et que vous restiez à la maison, que feriez-vous?",
        "53": "Quelle vidéo avez-vous réalisée, à cause de laquelle vous êtes le plus gêné?",
        "54": "Quels sont les pires mensonges que vous ayez jamais dit à vos parents?",
        "55": "Avez-vous des problèmes d'obligations?",
        "56": "Lequel des joueurs pourriez-vous rencontrer?",
        "57": "À quelles pensées de l'entreprise aimeriez-vous lire? Pourquoi ?",
        "58": "Avez-vous été soumis à une fraude?",
        "59": "Quelle est la plus longue période d'isolement de tout le monde?",
        "60": "Pourriez-vous vivre sans amis?",
        "61": "Quelles trois qualités les plus importantes recherchez-vous chez un ami?",
        "62": "Quelle la pire excuse avez-vous essayé d'utiliser par rapport à l'enseignant ou au parent?",
        "64": "Que pensent la plupart de vos amis de vous, qu'est-ce qui ne va pas?",
        "66": "Qu'en est-il de ce que vous avez fait le plus de problèmes?",
        "67": "Que pensiez-vous que vos parents ne savaient pas, mais j'ai découvert plus tard ce que vous saviez?",
        "68": "Quel est le meilleur mensonge dans lequel vous avez convaincu quelqu'un que c'est vrai?",
        "70": "Avez-vous déjà blâmé une autre personne dans vos actions?",
        "71": "Qui aimeriez-vous passer un an sur une île inhabitée?",
        "72": "Si vous avez sauvé tout le monde ici d'un bâtiment en feu, mais ils auraient dû en laisser un, qui serait-ce?",
        "73": "Combien d'enfants aimeriez-vous avoir?",
        "74": "Quelle est l'action la plus illégale avez-vous jamais faite?",
        "75": "Si vous pouviez vous mettre à la place de quelqu'un pendant 24 heures, qui choisiriez-vous?",
        "76": "Y a-t-il une telle personne avec qui vous êtes désagréable de communiquer, mais vous continuez toujours?",
        "77": "Êtes-vous un fan d'une célébrité?",
        "78": "Avez-vous déjà fumé?",
        "79": "Si vous pouviez demander à une célébrité de vous abonner sur Instagram, qui serait-ce?",
        "80": "Vous êtes-vous déjà endormi par paires?",
        "81": "Quel a été ton premier métier?"
    },
    "personal": {
        "1": "Vous êtes-vous déjà sorti de la maison après avoir dû dormir?",
        "2": "Avez-vous déjà ri à un moment complètement inapproprié?",
        "3": "Avez-vous déjà accusé l'animal de compagnie de ce que vous avez fait?",
        "4": "Quelle est la chose la plus folle que vous ayez faite à l'insu de vos parents?",
        "5": "De quoi avez-vous le plus peur?",
        "6": "Quelles sont vos pires habitudes?",
        "7": "Si vous deviez écouter un genre de musique pour le reste de votre vie, quel serait-il?",
        "10": "Qu'avez-vous toujours voulu essayer, mais avait peur?",
        "11": "Aimez-vous toujours Smeseshariki?",
        "12": "Combien de fois avez-vous fui secrètement de chez vous?",
        "13": "Ta nourriture préférée?",
        "15": "J'ai enfreint la loi au moins une fois dans ma vie et comment était-ce?",
        "16": "De quoi a été votre dernier rêve?",
        "18": "Comment pouvez-vous attirer votre attention?",
        "19": "Comment n'appelez-vous jamais votre enfant? Pourquoi ?",
        "22": "Combien d'enfants avez-vous?",
        "23": "Quel a été votre rêve le plus étrange?",
        "24": "Quel est le plus important pour vous dans la vie?",
        "25": "Avez-vous déjà essayé la marijuana?",
        "26": "Avez-vous déjà été expulsé d'une boîte de nuit?",
        "27": "Quelle a été la situation la plus désagréable de votre vie?",
        "28": "Avez-vous déjà été un haut?",
        "29": "Avez-vous déjà perdu connaissance en raison d'un verre?",
        "30": "Avez-vous déjà perdu connaissance en raison de trop de consommation d'alcool?",
        "31": "Quel est le pire que vous ayez jamais fait à quelqu'un?",
        "32": "Tenez-vous un journal?",
        "33": "Quel a été le dernier, qu'avez-vous fait à la terre?",
        "34": "Quelles qualités ou caractéristiques personnelles aimeriez-vous changer?",
        "35": "La chose la plus romantique a été faite pour vous?",
        "36": "Quel a été le plus gênant du fait que vous avez écrit accidentellement la mauvaise personne?",
        "37": "Avez-vous déjà essayé l'ecstasy?",
        "38": "Lequel de vos amis a les plus beaux yeux?",
        "39": "Si vous pouviez faire quelque chose de dangereux avec confiance que rien de mal ne vous arrivera, que feriez-vous?",
        "40": "Si vous pouviez éradiquer une mauvaise chose au monde, quel serait-il?",
        "41": "Combien de fois avez-vous dormi toute la nuit?",
        "42": "Pouvez-vous être dans une pièce sombre seule?",
        "43": "Comment vous décririez-vous en trois mots.",
        "44": "À quand remonte la dernière fois que vous étiez très nerveux (A)? À cause de quoi?",
        "45": "Votre mémoire le plus chaleureux?",
        "46": "Y a-t-il quelque chose que vous n'avez pas (a) à faire en aucune circonstance?",
        "47": "Avez-vous déjà détruit accidentellement quelque chose qui était important pour quelqu'un d'autre?",
        "48": "Avez-vous fait des choses ivres dont vous ne vous souvenez pas le lendemain?",
        "49": "Avez-vous déjà utilisé des médicaments graves?",
        "50": "Avez-vous déjà essayé la cocaïne?",
        "51": "Qu'est-ce qui vous dérange le plus?",
        "52": "Quelle est la chose la plus désagréable que vous ayez faite sous une forme ivre?",
        "53": "Qui aimez-vous le plus dans votre environnement?",
        "54": "Que voulez-vous que vos parents sachent?",
        "55": "À quoi faites-vous l'attention pour la première fois lors de la rencontre?",
        "56": "Qui a été votre premier amour à l'école?",
        "57": "Quelle est votre mémoire la plus romantique?",
        "58": "Violé la loi? Si oui, dites-moi plus en détail.",
        "59": "Que pensez-vous d'une date idéale?",
        "60": "Que remarquez-vous pour la première fois lorsque vous rencontrez un représentant du sexe opposé?",
        "61": "Qu'avez-vous recherché la dernière fois dans le navigateur Web du téléphone?",
        "62": "Racontez-nous votre histoire lors d'un alcool.",
        "63": "As-tu déjà été arrêté?",
        "64": "Quel est le rêve le plus cool que vous ayez jamais rêvé?",
        "65": "Comment appelez-vous vos enfants?",
        "66": "Énumérez cinq habitudes ennuyeuses dégoûtantes que vous avez?",
        "67": "Votre incident le plus important dans la vie?",
        "68": "Avez-vous consommé de l'alcool avant d'être autorisé à faire cela?",
        "70": "Quel est le plus fou, que avez-vous déjà fait ivre?",
        "71": "Quelle est votre histoire la plus maladroite sur la rupture des vêtements?",
        "72": "Décrivez votre plus grand échec dans la vie.",
        "73": "Décrivez la fille / Dream Guy.",
        "74": "Si vous pouviez changer quelque chose dans votre corps, quel serait-il?",
        "75": "Avez-vous déjà fait une opération cosmétique?",
        "76": "Si vous pouviez correspondre à une seule personne pour le reste de votre vie, mais que vous n'auriez jamais pu parler à lui, qui serait-ce?",
        "77": "Avez-vous un piercing ou des tatouages ​​cachés?",
        "78": "Décrivez le plus attrayant de chaque personne de cette pièce.",
        "79": "Qui a le meilleur sourire?",
        "80": "Avez-vous déjà hanté quelqu'un sur les réseaux sociaux?",
        "81": "Faites le tour de la pièce et dites une chose positive et une chose négative sur chaque personne.",
        "82": "Voulez-vous avoir des enfants? Combien?",
        "83": "Qu'avez-vous vu ce que vous aimeriez développer?",
        "84": "Si vous deviez vivre une semaine et vous devriez épouser quelqu'un de cette pièce, qui serait-ce?",
        "85": "Avez-vous toujours vos anciens comptes sur les réseaux sociaux?",
        "86": "Si vous étiez piégé sur l'île pendant trois jours, laquelle des trois personnes dans cette pièce emporteriez-vous avec vous et pourquoi?",
        "87": "Décrivez votre dernier rêve que vous avez fait.",
        "88": "Qui a les plus beaux yeux?",
        "89": "Quel a été le premier emploi?",
        "90": "Où aimeriez-vous aller à votre premier rendez-vous?",
        "91": "Parlez-nous du mariage de vos rêves."
    },
    "adult": {
        "2": "Parlez-moi de votre connaissance la plus infructueuse.",
        "5": "Lequel de ceux présents embrasseriez-vous (a) s'il avait besoin de choisir quelqu'un?",
        "6": "Quelle est la meilleure façon pour le sexe opposé de vous plaire?",
        "7": "Avez-vous déjà été amoureux de l'un de ceux présents?",
        "8": "Combien de temps pouvez-vous embrasser?",
        "9": "Parlez-moi de la personne en qui vous étiez (a) sans partage amoureux (A).",
        "10": "Avez-vous représenté l'un des joueurs nus?",
        "11": "Lequel des joueurs passez-vous (a) nuit si vous permettiez la conscience?",
        "12": "Pourquoi votre relation passée a-t-elle pris fin?",
        "13": "Parlez-moi de votre premier amour.",
        "14": "Avez-vous déjà été amoureux de l'un de ceux présents?",
        "15": "Lequel de tous les joueurs convient le plus à vos propres normes de beauté?",
        "16": "Avez-vous déjà été amoureux de l'un des joueurs?",
        "18": "Y avait-il un des joueurs de votre rêve indécent?",
        "19": "Qui est le gars / belle fille le plus beau de cette entreprise?",
        "20": "Avez-vous déjà brisé le cœur?",
        "23": "Qui est la personne la plus sexy ici?",
        "27": "Aimez-vous quelqu'un maintenant?",
        "28": "Avez-vous déjà eu une situation lorsque vous avez essayé, mais vous ne pouvez pas séduire quelqu'un?",
        "29": "Avez-vous aimé quelqu'un de plus dans ce groupe qu'un ami?",
        "32": "Avez-vous déjà été amoureux de quelqu'un que votre meilleur ami a rencontré?",
        "35": "Avez-vous déjà amené quelqu'un à la maison sans autorisation?",
        "36": "Avez-vous déjà envoyé vos photos nues à quelqu'un?",
        "38": "Avec qui avez-vous eu le meilleur baiser?",
        "40": "Comment, où, quand et avec qui aviez-vous le premier baiser?",
        "41": "Avez-vous été jeté dans une relation? L'avez-vous jeté? Comment c'était?",
        "42": "Lequel de ceux présents aimeriez-vous aller à un rendez-vous?",
        "43": "Parlez-moi de votre meilleur rendez-vous? Avec qui était? Où ? Comment terminé?",
        "44": "Avec quelle célébrité aimeriez-vous passer la nuit? Pourquoi ?",
        "45": "Votre cœur a-t-il jamais été brisé par votre petit ami / fille?",
        "47": "Avez-vous déjà embrassé l'ascenseur?",
        "48": "Si vous pouviez embrasser quelqu'un maintenant, qui embrassais-tu?",
        "49": "Pourquoi avez-vous séparé votre dernier gars ou votre fille?",
        "50": "Avez-vous déjà rencontré quelqu'un que vous avez rencontré en ligne?",
        "51": "Avez-vous déjà coulé nu?",
        "54": "Quel genre de rêve sexuel avez-vous rêvé? Décrivez en détail!",
        "58": "Que ferais-je (a) si je devenais (a) une fille (gars) pendant une journée?",
        "60": "Communiquez-vous avec votre premier amour? Pourquoi ?",
        "62": "Quand avez-vous eu le premier baiser et avec qui?",
        "64": "Avez-vous embrassé quelqu'un beaucoup plus âgé que vous?",
        "65": "Si vous pouviez embrasser une célébrité sans influencer votre relation actuelle, qui serait-ce?",
        "66": "Que feriez-vous si pendant quelques jours le sexe opposé devenait?",
        "67": "Avez-vous déjà été amoureux de votre meilleur ami / petite amie?",
        "68": "Préférez-vous rencontrer quelqu'un de plus jeune ou plus âgé que vous?",
        "69": "Quelle a été l'écart le plus douloureux de votre vie?",
        "70": "Avez-vous déjà aimé l'un des joueurs?",
        "72": "Quel est votre premier amour?",
        "74": "Quand avez-vous embrassé pour la première fois?",
        "75": "Quelle différence d'âge ne vous arrêterait pas pour une relation?",
        "76": "Quelle est la chose drôle qui vous est arrivée à un rendez-vous romantique?",
        "77": "Si vous deviez aller à un rendez-vous avec l'un de nous dans la pièce, qui serait-ce?",
        "79": "Si vous deviez choisir de déshabiller le nue, ou si vos pensées apparaissent dans les bulles mentales au-dessus de votre tête, afin que tout le monde puisse les lire, que choisiriez-vous?",
        "82": "Avez-vous déjà été dans une relation à distance?",
        "83": "Qui pensez-vous la célébrité la plus sexy?",
        "84": "Pensez-vous qui s'embrasse le mieux ici?",
        "87": "Avez-vous déjà été sur une plage nudiste? Pourriez-vous y aller?",
        "88": "Qui vous a vu sans vêtements?",
        "89": "Avez-vous déjà envoyé un selfie nu?",
        "91": "Souhaitez-vous montrer vos seins à quelqu'un pour 100 000 $?",
        "92": "Si vous deviez aller avec quelqu'un pour nager avec nu, qui choisiriez-vous dans cette pièce?",
        "93": "Tu m'as déjà vu l'un des joueurs nus dans un rêve? Décrivez ce rêve.",
        "94": "Quelqu'un vous a-t-il accidentellement vu nu?",
        "95": "Avez-vous déjà pratiqué des baisers?",
        "96": "Quelqu'un vous a-t-il déjà vu par accident sans vêtements? Quelle a été leur réaction?",
        "98": "Avez-vous déjà embrassé un ami / petite amie?",
        "99": "Quand était le premier baiser si c'était le cas?",
        "100": "L'entoure de votre bonne attitude envers eux comme le flirt?",
        "101": "Si vous deviez envoyer des photos de nues à quelqu'un en face du sexe de cette pièce, qui serait-ce?",
        "103": "Quelles rumeurs vous ont fait?",
        "105": "Jusqu'où iriez-vous avec quelqu'un que vous venez de rencontrer et que vous ne reverrez plus jamais?",
        "106": "Quel est le plus sexy dans [l'un des joueurs à choisir parmi les autres]?",
        "107": "Avez-vous déjà considéré un magazine obscène?",
        "109": "Qui est la personne du baiser avec qui vous êtes le plus désolé?",
        "110": "Êtes-vous déjà tombé amoureux?",
        "111": "Qui regrettez-vous que vous soyez proche?",
        "114": "Combien de temps votre plus longue relation a-t-elle duré?",
        "116": "Avez-vous déjà cherché quelque chose d'obscène sur Internet?"
    }
}