{
    "info": "Anweisungen: \n\n <b> 1. 'Ich habe nie ...': < /b> /never_i_ever \n\n Sie brauchen den Host. Er oder sie wird allen Spielern ansprechen. \n\n Zum Beispiel: <i> Ich habe mich nie in Darth Vaders Kostüm gekleidet und es in der Stadt auf und ab gesteckt. \n\n Eigentlich biegt der Spieler, der die Freude hatte, in einem Darth -Kostüm in der Stadt zu gehen, einen Finger auf seine Hand. \n Wenn der Spieler 5 gebogene Finger angesammelt hat, muss er, der dies dem Host meldet, die Wahrheit oder Handlung wählen. \n\n <b> 2. 'Wahrheit oder Aktion': < /b> /truth_or_dare \n\n Es gibt zwei Modi des Spiels: frei und alternativ. Kostenlos - Sie selbst wählen, wann die Wahrheit ist und wann die Aktion. \n Alternativ - der Bot wird die Wahrheit und Aktion abwechselnd senden. \n\n <b> 3. 'Drei von fünf': < /b> /three_of_five \n\n Dem Spieler wird fünf Kategorien von Fragen, Aktionen und \"Ich bin nie\" vorausgehen. Aus jeder Kategorie ist der Spieler verpflichtet, 3 von 5 Fragen nach eigenem Ermessen 3 von 5 Aktionen auszuführen. Im Fall von 'I nie' müssen andere Spieler erraten, was der Spieler getan hat und was nicht. \n\n  <b> 4. 'Themen': < /b> /themen \n\n  Spiel der Wahrheit über hochspezialisierte Themen. \n\n <b> Beschreibung der Spielebenen für Spiele \"Wahrheit oder Action\" Ich habe nie ... \"und\" Drei der fünf \": </b> \n\n Über das Leben: Themen des Weltbildes, des Lebens und des Handelns. \n Absurd: Ähnlich wie beim vorherigen, aber mehr Humor. \n Für das Unternehmen: Es ist ideal für den Komnikaner von Freunden, die nicht alle voneinander wissen. \n Beziehungen: buchstäblich geschrieben. \n Eine umständliche: umständliche Fragen und Handlungen, aber mit Respekt vor persönlichen Grenzen.",
    "start": "Hallo! Hier sind die Anweisungen und die Liste der Spiele. Sich amüsieren! \n\n <b>/info </b> - Anweisungen und Beschreibung. Empfohlen zum Lesen vor dem Spiel. \n\n <b>/truth_or_dare </b> - Spielen Sie die 'Wahrheit oder Aktion' \n <b>/never_i_ever </b> - spiele 'Ich habe nie' \n <b>/three_of_five </b> - spielen 'drei von fünf' \n <b>/themen </b> - Themen spielen ' \n <b>/refresh </b> - Stoppen Sie das Spiel/starten Sie den Bot/Ausgang jederzeit neu \n\n Sie können das Spiel auch mit der Taste \"Menü\" starten.",
    "refresh": "Der Bot wird neu gestartet. \n\n <b>/info </b> - Anweisungen und Beschreibung. Empfohlen zum Lesen vor dem Spiel. \n\n <b>/Truth_or_dare </b> - Spielen Sie die 'Wahrheit oder Aktion' \n <b>/Never_i_ever </b> - spiele 'Ich habe nie' \n <b>/three_of_five </b> - spielen 'drei von fünf' \n <b>/themen </b> - Themen spielen ' \n <b>/refresh </b> - Stoppen Sie das Spiel/starten Sie den Bot/Ausgang jederzeit neu \n\n Sie können das Spiel auch mit der Taste \"Menü\" starten.",
    "main_menu": "Willkommen im Hauptmenü!\n\nHier sind die Anweisungen und die Liste der Spiele. Sich amüsieren!\n\n  <b>/main_menu </b> - Hauptmenü / Stoppen Sie das Spiel jederzeit.\n  <b>/info </b> - Anleitung und Beschreibung. Empfohlen zum Lesen vor dem Spiel.\n  <b>/language </b> - Wählen Sie die Sprache der Benutzeroberfläche.\n\n  <b>/truth_or_dare </b> - Spielen Sie das Spiel „Wahrheit oder Pflicht“.\n  <b>/never_i_ever </b> - Spielen Sie das Spiel „Niemals, nie“.\n  <b>/three_of_five </B> - Spielen Sie das Spiel „Drei aus fünf“.\n  <b>/themes </b> - „Themen“-Spiel spielen.\n\n  <b>/donate </b> - den Entwickler der Anwendung unterstützen.\n  <b>/feedback </b> - Senden Sie dem Entwickler ein Feedback mit Vorschlägen oder Danksagungen.\n\n  <b>/advertise </b> - Werbedienste.\n\nDenken Sie daran, dass alle diese Befehle über die Menüschaltfläche in der unteren linken Ecke zugänglich sind.",
    "feedback": "Willkommen in unserem Feedback-Menü! Wir schätzen Ihre Gedanken und Meinungen zu unserer App und würden uns freuen, von Ihnen zu hören. Bitte zögern Sie nicht, Ihr Feedback hier zu hinterlassen, da es uns helfen wird, Ihre Erfahrung mit unserer App zu verbessern. Ihr Feedback wird sehr geschätzt und wir danken Ihnen, dass Sie sich die Zeit genommen haben, Ihre Gedanken mit uns zu teilen.",
    "advertise": "Vielen Dank für Ihr Interesse an unseren Werbediensten. Wir sind hier, um Ihnen zu helfen, Ihre Marketingziele zu erreichen. Bitte hinterlassen Sie hier Ihre Anfrage und unser Team wird sich in Kürze mit Ihnen in Verbindung setzen. Wir verstehen, dass eine rechtzeitige Kommunikation entscheidend ist, und wir werden unser Bestes tun, um Ihre Anfrage so schnell wie möglich zu beantworten. Vielen Dank, dass Sie uns kontaktiert haben, und wir freuen uns auf die Möglichkeit, zusammenzuarbeiten, um die Reichweite Ihrer Marke zu erhöhen.",
    "donate": "Vielen Dank, dass Sie eine Spende für unsere App in Betracht ziehen.\n\nWir wissen Ihre Unterstützung sehr zu schätzen, da sie uns hilft, die Qualität und Zugänglichkeit unserer App für alle Benutzer aufrechtzuerhalten. Es ist wichtig zu beachten, dass die Nutzung unserer App zu 100 % kostenlos ist und Ihre Spende dazu beiträgt, die Kosten für die Serverbereitstellung zu decken und sicherzustellen, dass die App für alle zugänglich bleibt. \\n\\nWenn jeder Benutzer monatlich einen Betrag spenden würde, der dem Preis einer Tasse Kaffee entspricht, würde dies eine erhebliche Wirkung erzielen und es uns ermöglichen, weiterhin ein qualitativ hochwertiges Benutzererlebnis zu bieten. Nochmals vielen Dank für Ihre Großzügigkeit, und verwenden Sie bitte die unten stehenden Links, um Ihre Spende zu tätigen.",
    "endgame wish": "Ich hoffe, dass Sie ein tolles Spiel hatten, das Ihnen viel Freude und Glück gebracht hat."
}