{
    "info": "Anleitung:\n\n<b>1. 'Ich habe noch nie ...':</b> /never_i_ever\n\nEin Spielleiter wird benötigt. Er oder sie wird im Laufe des Spiels \"Ich habe noch nie ...\" allen Spielern im Chat von einem vom Bot generierten Ereignis erzählen.\n\nZum Beispiel: <i>Ich habe noch nie ein Darth Vader Kostüm angezogen und damit durch die Stadt spaziert.</i>\n\nDer Spieler, der das Vergnügen hatte, im Darth Vader Kostüm durch die Stadt zu gehen, beugt einen Finger an seiner Hand um. Wenn ein Spieler fünf gebogene Finger hat, muss er dem Spielleiter mitteilen, ob er \"Wahrheit\" oder \"Pflicht\" wählt.\n\n<b>2. 'Wahrheit oder Pflicht':</b> /truth_or_dare\n\nEs gibt zwei Spielmodi: Freestyle und abwechselnd. Im Freestyle-Modus können Sie selbst entscheiden, ob Sie Wahrheit oder Pflicht wählen. Im abwechselnden Modus sendet der Bot abwechselnd Wahrheit und Pflicht.\n\n<b>3. 'Drei von fünf':</b> /three_of_five\n\nDem Spieler werden fünf Kategorien von Fragen, Aktionen und \"Ich habe noch nie ...\" vorgeschlagen. Aus jeder Kategorie muss der Spieler nach eigenem Ermessen 3 von 5 Fragen beantworten oder Aktionen ausführen. Bei \"Ich habe noch nie ...\" müssen die anderen Spieler erraten, ob der Spieler das Ereignis erlebt hat oder nicht.\n\n<b>4. 'Themen':</b> /themes\n\nSpielen Sie \"Wahrheit\" zu vorgeschlagenen Themen mit 30 Fragen. Alle Spieler beantworten die vorgeschlagenen Fragen nacheinander.\n\n<b>Beschreibung der Spielstufen für \"Wahrheit oder Pflicht\", \"Ich habe noch nie ...\" und \"Drei von fünf\":</b>\n\nÜber das Leben: Triviale Fragen zum Leben.\nAbsurd: Ähnlich wie oben, aber mit mehr Humor.\nFür die Gruppe: Geeignet für eine Gruppe von Freunden, die noch nicht alles über einander wissen.\nBeziehungen: Fragen zu Freundschaften und romantischen Beziehungen.\nPeinlich: Peinliche Fragen und Aktionen mit romantischer Tendenz, jedoch mit Respekt vor persönlichen Grenzen. Das Spiel bietet keine übermäßig offenen Fragen und Aktionen zu sexuellen Themen an.",
    "start": "Willkommen im Hauptmenü!\n\nHier finden Sie Anweisungen und eine Liste von Spielen. Viel Spaß beim Spielen!\n\n✉️ <b>/info </b> - Anweisungen und Beschreibung. Lesen Sie es vor dem Spielen empfohlen.\n🗣 <b>/language </b> - Sprachauswahl.\n\n🎲 <b>/truth_or_dare </b> - Spielen Sie \"Wahrheit oder Pflicht\".\n🎲 <b>/never_i_ever </b> - Spielen Sie \"Ich habe noch nie\".\n🎲 <b>/three_of_five </b> - Spielen Sie das Spiel \"Drei von fünf\".\n🎲 <b>/themes </b> - Spielen Sie das Spiel \"Themen\".\n\n💳 <b>/donate </b> - Unterstützen Sie den App-Entwickler.\n📥 <b>/feedback </b> - Feedback an den Entwickler senden.\n\n📍 <b>/advertise </b> - Werbung.\n\nBitte beachten Sie, dass alle diese Befehle über die Menüschaltfläche in der linken unteren Ecke verfügbar sind.",
    "refresh": "Der Bot wird neu gestartet. \n\n <b>/info </b> - Anweisungen und Beschreibung. Empfohlen zum Lesen vor dem Spiel. \n\n <b>/Truth_or_dare </b> - Spielen Sie die 'Wahrheit oder Aktion' \n <b>/Never_i_ever </b> - spiele 'Ich habe nie' \n <b>/three_of_five </b> - spielen 'drei von fünf' \n <b>/themen </b> - Themen spielen ' \n <b>/refresh </b> - Stoppen Sie das Spiel/starten Sie den Bot/Ausgang jederzeit neu \n\n Sie können das Spiel auch mit der Taste \"Menü\" starten.",
    "main_menu": "Willkommen im Hauptmenü!\n\nHier finden Sie Anweisungen und eine Liste von Spielen. Viel Spaß beim Spielen!\n\n✉️ <b>/info </b> - Anweisungen und Beschreibung. Lesen Sie es vor dem Spielen empfohlen.\n🗣 <b>/language </b> - Sprachauswahl.\n\n🎲 <b>/truth_or_dare </b> - Spielen Sie \"Wahrheit oder Pflicht\".\n🎲 <b>/never_i_ever </b> - Spielen Sie \"Ich habe noch nie\".\n🎲 <b>/three_of_five </b> - Spielen Sie das Spiel \"Drei von fünf\".\n🎲 <b>/themes </b> - Spielen Sie das Spiel \"Themen\".\n\n💳 <b>/donate </b> - Unterstützen Sie den App-Entwickler.\n📥 <b>/feedback </b> - Feedback an den Entwickler senden.\n\n📍 <b>/advertise </b> - Werbung.\n\nBitte beachten Sie, dass alle diese Befehle über die Menüschaltfläche in der linken unteren Ecke verfügbar sind.",
    "feedback": "Willkommen in unserem Feedback-Menü! Wir schätzen Ihre Gedanken und Meinungen zu unserer App und würden uns freuen, von Ihnen zu hören. Bitte zögern Sie nicht, Ihr Feedback hier zu hinterlassen, da es uns helfen wird, Ihre Erfahrung mit unserer App zu verbessern. Ihr Feedback wird sehr geschätzt und wir danken Ihnen, dass Sie sich die Zeit genommen haben, Ihre Gedanken mit uns zu teilen.",
    "advertise": "Vielen Dank für Ihr Interesse an unseren Werbedienstleistungen. Hinterlassen Sie hier Ihre Anfrage und unser Team wird sich bald bei Ihnen melden. Wir verstehen, dass eine zeitnahe Kommunikation entscheidend ist und werden unser Bestes tun, um schnellstmöglich zu antworten. Wir freuen uns darauf, die Möglichkeit zu haben, gemeinsam zu arbeiten, um die Reichweite Ihrer Marke zu erweitern.",
    "donate": "Lieber Benutzer, diese Anwendung ist zu 100% kostenlos, und Ihre Unterstützung hilft, die Kosten für die Serverbereitstellung zu decken und sicherzustellen, dass die Anwendung rund um die Uhr für alle verfügbar bleibt.\n\nDas Spiel \"Wahrheit oder Pflicht\" ist ein Spiel, das in der Regel von großen Unternehmen auf Partys, bei Treffen mit Freunden zu Hause und auf Reisen gespielt wird. Der Preis einer oder zwei Tassen Kaffee ist eine Kleinigkeit für eine Gruppe von 5+ Personen, aber eine gerechte Belohnung für den Entwickler.\n\nSie können Ihre Dankbarkeit mit nur wenigen Klicks zum Ausdruck bringen, indem Sie eine der vorgeschlagenen Methoden wählen:",
    "endgame wish": "Ich hoffe, dass Sie ein tolles Spiel hatten, das Ihnen viel Freude und Glück gebracht hat."
}