{
    "make choice": "Wählen Sie das Thema des Spiels. Nach der Auswahl wird eine Beschreibung des Themas verfügbar sein.",
    "game over": "Das Spiel ist beendet. Ein anderes Spiel?",
    "school name": "Die Schule",
    "work name": "Arbeit",
    "travel name": "Reisen",
    "worldview name": "Weltanschauung",
    "social media name": "Soziale Netzwerke",
    "art name": "Kunst",
    "relations name": "Beziehung",
    "memes name": "Mema",
    "religion name": "Religion",
    "memories name": "Erinnerungen",
    "if name": "Wenn...",
    "videogames name": "Videospiele",
    "education name": "Ausbildung",
    "fashion name": "Modestil",
    "hard choice name": "Schwere Entscheidung",
    "school desc": "Das Thema \"Schule\" widmet sich den Erinnerungen und Erfahrungen im Zusammenhang mit der Schule. Schulwochentage, Lehrer, Schulreise - Jeder hat seine eigene einzigartige Geschichte, die Sie erzählen können. Diese Probleme sind ideal für eine nostalgische Reise auf der Vergangenheit und die Möglichkeit, mehr über die Schulzeiten Ihrer Freunde und ihre Erfahrung zu erfahren",
    "work desc": "Arbeit ist ein wichtiger Teil des Lebens vieler Menschen und kann ihr Weltbild und ihr persönliches Leben bilden. Diese 30 hypothetischen Themen über die Arbeit sollen Situationen offenlegen, denen Menschen in ihrer Karriere begegnen und eine Vorstellung von ihren Prioritäten geben, sowie viel zu erzählen über verschiedene merkwürdige Situationen",
    "travel desc": "Die Reise kann eine aufregende und bereichernde Erfahrung sein, die unsere Grenzen erweitert und uns in neue Kulturen einführt. Egal, ob es sich um ein Studium einer neuen Stadt, einen Urlaub am Strand oder Abenteuer handelt, die Reise bietet endlose Möglichkeiten. Es kann jedoch auch von seinen eigenen Problemen und schwierigen Lösungen begleitet werden. Diese Fragen zur Reise sollen die Reflexion und Diskussion verschiedener Aspekte der Reise von Planung und Vorbereitung bis hin zu unerwarteten Hindernissen und kulturellen Unterschieden fördern",
    "worldview desc": "Eine Weltanschauung ist, wie wir die Welt um uns herum sehen und verstehen, basierend auf unseren Erfahrungen, Überzeugungen, Werten und kulturellen Ursprungs. Dies bildet die Art und Weise, wie wir denken, fühlen und handeln, und wirkt sich aus unserer Wahl und unseren Lösungen im Leben aus. Diese Themen zielen darauf ab, Ihre Ansichten zu verschiedenen Aspekten des Lebens zu untersuchen, wie Moral, Politik, Religion und Ethik und wie Sie in schwierigen Situationen geführt werden und eine schwierige Wahl treffen. Machen Sie sich bereit, über Ihre tiefsten Überzeugungen nachzudenken und an Gesprächen teilzunehmen, die zu Gedanken mit Ihren Freunden führen",
    "social media desc": "Soziale Netzwerke sind ein wesentlicher Bestandteil des modernen Lebens geworden, und es ist schwer vorstellbar, dass sich die Welt ohne sie vorstellen kann. Von der Aufrechterhaltung der Kommunikation mit Freunden und der Familie bis hin zum Austausch unserer Gedanken und Meinungen mit der Welt haben sich die sozialen Netzwerke in unserer Kommunikation verändert. Diese Fragen zu sozialen Netzwerken werden verstehen, wie Menschen sie nutzen, welchen Einfluss sie auf ihr Leben haben und wie sie von den Schwierigkeiten der Online -Beziehungen geleitet werden",
    "art desc": "Themen im Zusammenhang mit Kunst können Kreativität und Fantasie inspirieren und auch ein Fenster für ästhetische Vorlieben einer Person und seiner künstlerischen Anfälligkeit bieten. Sie können auch den kulturellen Ursprung des Menschen und sein Verständnis verschiedener Formen von Kunst, Stilen und Bewegungen offenbaren",
    "relations desc": "Themen im Zusammenhang mit romantischen Beziehungen untersuchen die Dynamik und Emotionen der Beteiligung an romantischen Beziehungen zwischen Menschen. Diese Probleme können einen weiten Kreis von Themen wie persönlichen Werten, Kommunikationsstilen, Kompatibilität und Erwartung abdecken. Sie können sich auch mit spezifischeren Aspekten romantischer Beziehungen wie Nähe, Vertrauen, Verpflichtungen und Konfliktlösung befassen. Antworten auf diese Fragen können die Persönlichkeit einer Person, die Erfahrungen in der Vergangenheit, die aktuellen Beziehungen und die zukünftigen Ziele im Kontext einer romantischen Beziehung zeigen",
    "memes desc": "Memes sind eine beliebte Form der Internetkultur, die in den letzten Jahren die Welt durch Stürmen erobert hat. Sie können lustig, attraktiv sein und oft als sozialer Kommentar dienen. Fragen im Zusammenhang mit Meme können viel über den Sinn für menschlichen Humor, seine Interessen und ihr Wissen über aktuelle Ereignisse und Populärkultur erzählen. Egal, ob es sich um den Austausch Ihres Lieblingsmems oder die Schaffung eines neuen handelt, diese Fragen werden definitiv ein interessantes Gespräch führen",
    "religion desc": "Religion ist ein komplexes und persönliches Thema, das die Überzeugungen, Werte und das Verhalten von Menschen beeinflusst. Dies kann eine Gemeinschaft bieten, kann aber auch zu Konflikten und Trennung führen. Diese Fragen zur Religion sollen verschiedene Aspekte des Glaubens und der Spiritualität studieren, von persönlichen Überzeugungen bis hin zu kulturellen Traditionen und zum Verständnis zwischen Menschen mit unterschiedlichem Ursprung beitragen. Unabhängig davon, ob Sie ein Gläubiger oder ein Atheist sind, können diese Fragen herausfordern. Sie müssen über Ihre eigene Weltanschauung nachdenken und in wesentliche Gespräche mit anderen führen",
    "memories desc": "Kindererinnerungen können oft einer der teuersten Punkte in unserem Leben sein. Diese Fragen werden dazu beitragen, Nostalgie zu verursachen und angenehme Erinnerungen an Sommerlager, Familienfeiertage, Schultage und vieles mehr zurückzugeben. Machen Sie sich bereit, einen Ausflug entlang der Vergangenheit zu machen",
    "if desc": "Probleme im Zusammenhang mit hypothetischen Versionen des Humors werden so entwickelt, dass sie unterhaltsam sind und das Denken zwingen. Sie repräsentieren oft die Teilnehmer an humorvollen, aber schwierigen hypothetischen Szenarien und zwingen sie, eine schwierige Entscheidung zu treffen. Diese Probleme können die Persönlichkeit einer Person, seinen Sinn für Humor und Entscheidungsstil, offenbaren. Sie können auch ein lustiger Weg sein, um neue Leute kennenzulernen",
    "videogames desc": "Videospiele sind seit Jahrzehnten eine beliebte Form der Unterhaltung und entwickeln und erfassen die Fantasie von Spielern auf der ganzen Welt weiter. Unabhängig davon, ob Sie ein Spieler sind, wird es allen hier Interesse geben. Diese Probleme werden anhand verschiedener Aspekte des Videospiels untersucht, von Lieblingsnamen und Charakteren bis hin zu Spielgewohnheiten und Meinungen über die Branche. Seien Sie bereit, das Niveau Ihres Wissens zu erhöhen und Ihre Leidenschaft für das gesamte Spiel zu teilen",
    "education desc": "Diese Probleme sollen zu Diskussionen über Bildung und Ausbildung führen. Sie wirken sich auf eine Vielzahl von Themen aus, z. B. Lehrmethoden, den Zweck der Bildung und den Wert verschiedener Arten von Wissen. Der Zweck der Fragen ist es, das kritische Denken über Bildung und seine Rolle bei der Bildung von Persönlichkeit und Gesellschaft insgesamt zu stimulieren",
    "fashion desc": "Mode ist eine sich ständig weiterentwickelnde Branche, die die sich ändernden Trends und Stile der Gesellschaft widerspiegelt. Ob Sie ein Modemensch sind oder nicht, wir alle haben unsere eigene Meinung darüber, was gut aussieht und was nicht. Mode kann eine lustige und kreative Art sein, sich auszudrücken, aber sie kann auch eine Quelle von Stress und Verwirrung sein. Diese modischen Fragen sollen ein interessantes Gespräch und eine Erkundung verschiedener Aspekte dieser faszinierenden Welt sein. Von der Diskussion über die neuesten Modetrends bis hin zum Teilen persönlicher Kleidungsentscheidungen werden diese Fragen Sie ermutigen, Ihren einzigartigen Sinn für Stil zum Ausdruck zu bringen und mehr über die Modevorlieben Ihrer Mitmenschen zu erfahren.",
    "hard choice desc": "Diese Fragen sollen Ihre Entscheidungsfähigkeit herausfordern und Ihre persönlichen Werte und Überzeugungen offenbaren. Sie stellen oft komplexe Szenarien dar, in denen Sie zwischen zwei oder mehr gleichermaßen attraktiven Optionen wählen müssen, was Sie dazu zwingt, die Vor- und Nachteile abzuwägen und schwierige Entscheidungen zu treffen. Das Ziel ist zu sehen, wie Sie schwierige Situationen angehen und welche Faktoren Ihre Entscheidungen beeinflussen, wie z. B. Empathie, Rationalität oder Eigeninteresse."
}