{
    "lifestyle": {
        "1": "Canta cualquier canción de principio a fin.",
        "2": "Haz 25 sentadillas. En cada sentadilla, llame a cualquier país sin repetir.",
        "3": "Comuníquese solo con gestos hasta que la línea lo llegue nuevamente.",
        "5": "Use los siguientes 15 minutos en su discurso sobre el sal de Internet.",
        "6": "Dibuja a una persona famosa para que otros jugadores adivinen.",
        "7": "Haga 20 sentadillas o apriete.",
        "8": "Siéntate en el hilo o simplemente intenta.",
        "9": "Haz el bar por un minuto.",
        "10": "Dar \"5\" a cada jugador.",
        "11": "Canta el coro de tu canción favorita.",
        "12": "Haz una rueda.",
        "16": "Canta tu canción favorita.",
        "18": "Canta la canción A-Kapella.",
        "19": "Párate en una silla y lee el poema.",
        "21": "Canta en un idioma extranjero durante 2 minutos.",
        "22": "Contre la respiración durante 30 segundos.",
        "23": "Explique en la historia en Instagram por qué le gusta ver 'Soleshariki'",
        "24": "Baila con la música que otros jugadores eligieron.",
        "25": "Publique un video en Instagram donde cantas.",
        "26": "Ponga 10 veces.",
        "27": "Canta tu canción favorita.",
        "30": "Sorprende a todos con una historia de tu vida.",
        "31": "Cremos la primera palabra que vendrá a su mente en este momento.",
        "32": "Vende todo lo que dices en los próximos 10 minutos.",
        "33": "Cinco el video sobre cómo cantas tu canción favorita y la publica en las redes sociales.",
        "36": "Cuéntame una broma divertida o la historia que te pasó.",
        "37": "Canta un dueto con cualquier canción de jugador.",
        "39": "Canta una canción en Karaoke.",
        "42": "Canta un extracto de tu canción favorita.",
        "43": "Canta una canción y publica un video en la historia de Instagram.",
        "45": "Deje que el jugador de la izquierda expuya cualquier historia de su cuenta en Insta (¡no puede eliminarlo dentro de una hora!)",
        "47": "Traduce 50 UAH a la organización benéfica desde su tarjeta bancaria.",
        "48": "Beba algo cocinado por otra persona.",
        "49": "Tome un sorbo de jugo de limón o lima.",
        "50": "Diga en voz alta todos los signos de puntuación que se encuentran si escribe su discurso.",
        "51": "Pon la historia en Instagram, donde hablas de cuánto te gusta despertarte por la mañana.",
        "57": "Habla en un idioma extranjero 2 minutos sobre un tema específico.",
        "60": "Canta cualquier canción a pedido de los jugadores al mismo tiempo, calla tu boca.",
        "61": "Dale algo a alguien.",
        "62": "Detente en una pierna hasta la siguiente ronda.",
        "63": "Habla solo en inglés durante los próximos 15 minutos.",
        "64": "Canta una canción en Karaoke.",
        "65": "Imagina tu película favorita hasta que los jugadores lo adivinen."
    },
    "absurd": {
        "4": "Muestre cómo se comporta un niño caprichoso en una tienda.",
        "5": "Habla continuamente durante 3 minutos, contando alguna historia.",
        "6": "Canta una canción sobre cualquier jugador, habiendo creado.",
        "7": "Habla y discutir con la televisión.",
        "8": "Tome un poco de polvo en sus manos y acaricie a la persona a su izquierda en su mejilla.",
        "9": "No puedes decir las siguientes 2 rondas.",
        "12": "Come o bebe algo sin usar tus manos.",
        "13": "Imagine una estatua hasta que la cola te llegue nuevamente. No puedes hablar y moverte.",
        "14": "Explique al inglés hasta el próximo movimiento.",
        "16": "Habla durante las siguientes 3 rondas usando solo textos de canciones.",
        "17": "Haga exclamaciones precipitadas en cualquier momento, hasta su próximo movimiento.",
        "20": "Publicarse como si fuera un buen producto.",
        "21": "Imagine su risa del Minion.",
        "22": "Habla con el acento georgiano 3 círculos.",
        "23": "Hable como un maestro de yodo durante los próximos 10 minutos.",
        "24": "Comienza el baile robot.",
        "27": "Silenciar un círculo entero.",
        "29": "Haga exclamaciones precipitadas en cualquier momento, hasta su próximo movimiento.",
        "30": "Continúe llamando a los números de teléfono aleatorios hasta que pueda sostener a alguien por teléfono durante más de 5 minutos.",
        "31": "Siéntese en el armario o debajo de la mesa hasta que vuelva su turno.",
        "33": "Haga una declaración de amor, en la que habrá las palabras \"tierra\", \"pollo\", \"tomate\", \"tensión\".",
        "34": "Presente la historia con las palabras \"niña\", \"gato\", \"sujetador\", \"maleta\", \"beso\".",
        "35": "Llame a cualquier número y luego intente comenzar una conversación.",
        "38": "Salga al balcón y canta una canción.",
        "39": "Elija un jugador y llámelo \"Su Majestad\" las siguientes 5 rondas.",
        "40": "La siguiente media hora pronuncia la frase \"Oh, no es\" y ponga los ojos en blanco cada vez que alguien usa palabras parásitas.",
        "41": "Canta en el balcón la canción que otros jugadores elegirán.",
        "42": "Hable con el acento que otros jugadores eligieron hasta su próximo movimiento.",
        "43": "Hable con el acento francés hasta el final del juego.",
        "45": "Elimine una de las redes sociales durante una semana.",
        "46": "Dibuja a una persona borracha que intenta decir un brindis.",
        "47": "Siga 10 yoguis sobre la elección del grupo.",
        "49": "Muestre la pose en la que suele dormir.",
        "50": "Habla tres círculos solo en inglés, y si conoces otro idioma extranjero, entonces sobre él.",
        "51": "Tome la pose del búho y sea dos círculos en él.",
        "52": "Párese en una silla/sofá y cuente el coro de cualquier canción como poema.",
        "53": "Gire a tu amada película.",
        "54": "Coloque su foto fallida en Internet. Deje que los otros participantes lo elijan.",
        "55": "Hable durante media hora \"maullido\" después de cada palabra o oración de otras personas hasta el próximo movimiento.",
        "56": "Imagine una docena de emociones en la cara para que otros adivinen.",
        "57": "Repita todo detrás del jugador a la izquierda durante 5 minutos.",
        "58": "Retire su teléfono al final del juego (si no puede contenerse, entonces el jugador de la derecha se le ocurre un castigo).",
        "59": "Deje que otros jugadores te hagan un peinado.",
        "60": "Déjame cegar tus ojos. Luego adivina los elementos que te ofrecen otros jugadores.",
        "61": "Abre la ventana e intenta hacer que alguien en la calle salude tu mano.",
        "62": "Muévete lentamente, como un perezoso de Zeropolis, hasta el siguiente movimiento.",
        "63": "Hable durante media hora \"maulle\" después de cada oración.",
        "64": "Elimine una de las redes sociales durante una semana.",
        "65": "Envuelva la cabeza con una camiseta T y siéntate así.",
        "66": "Habla con el acento francés hasta el próximo movimiento."
    },
    "relations": {
        "1": "Escuche la canción de la elección del grupo 10 veces seguidas.",
        "2": "Abra cualquier red social, vaya a la cuenta de la primera persona que verá y le guste cada una de sus publicaciones.",
        "3": "Deje que cada jugador seleccione una palabra, y luego los convierte en un texto y lo publique en las redes sociales.",
        "4": "Inventa a cada jugador un nuevo nombre que se adapte a él más que al presente.",
        "5": "Párese en una silla y lea cualquier poema que recuerde.",
        "7": "Presente tareas para cada jugador.",
        "8": "Hable sobre uno de los jugadores hasta que otros adivinen quién es.",
        "9": "Escribe a cualquier persona cómo te cansaste de todo.",
        "10": "Gire a cualquiera de los jugadores.",
        "11": "No parpadees por un minuto.",
        "12": "Imagina tu celebridad favorita.",
        "13": "Presente los apodos que los caracterizan.",
        "14": "Gire con alguien a algo.",
        "15": "Gire a cualquier persona de los presentes.",
        "16": "Canta la canción que otros jugadores elegirán.",
        "18": "Deje que cada jugador agregue una palabra a la oración, que luego publica en su red social.",
        "19": "Baile un baile seleccionado por tus amigos.",
        "20": "Describa el color de los ojos de cada uno de los jugadores sin usar el nombre de los colores.",
        "21": "Imagine cualquier personalidad histórica que los jugadores adivinen.",
        "22": "Dígale a cada jugador un cumplido.",
        "24": "Los jugadores de la derecha e izquierda te hacen cosquillas 1 minuto.",
        "25": "Hable sobre uno de los jugadores hasta que otros adivinen quién es.",
        "29": "Dora a tu jugador favorito.",
        "30": "Llame a cualquier jugador a la batalla con almohadas.",
        "31": "Haga una foto divertida con todos los jugadores juntos.",
        "32": "Imagina que estás parado en Feiscontrol. ¿Por qué no dejarías ir a cada una de las personas?",
        "33": "Agregue todos los presentes como amigos en una red social.",
        "34": "Gire a la persona a la izquierda de ti.",
        "35": "Deje que cualquier jugador escriba algo en su cuerpo con un marcador.",
        "36": "Caliente a una persona con una persona del sexo opuesto con ojos azules.",
        "37": "Deje que el grupo vierta hielo en su camisa por detrás.",
        "38": "Cierre los ojos y deje que otros participantes pongan cualquier alimento del refrigerador en la boca que elijan.",
        "39": "Abra el libro más cercano en una página aleatoria, sin mirar, apunte a cualquier propuesta. Envíalo a la última persona que te escribió.",
        "40": "Gire a la celebridad para que todos los presentes la adivinaran.",
        "41": "Imagine a cualquier cantante o cantante.",
        "42": "Hasta que la línea te llegue nuevamente, copie todas las acciones de cualquiera de los jugadores.",
        "43": "Encuentra personas famosas para todos los jugadores a los que se ven.",
        "44": "Presente el nombre de la película para cada jugador sobre su vida.",
        "45": "Habla en un idioma extranjero 2 minutos sobre un tema específico.",
        "46": "Convisor a cualquier jugador para ir a un concierto en el futuro.",
        "47": "Escribe en el primer diálogo en Telegrams: \"Ahora golpearía\".",
        "49": "Haz tu vecino a la derecha.",
        "53": "Consigue agua en la boca y siéntate como un círculo.",
        "55": "Lea 4 líneas de cualquier verso.",
        "56": "Encuentra personas famosas para todos los jugadores a los que se ven.",
        "57": "Dígale el cumplido a cada uno de los presentes.",
        "58": "Darle algo a alguien.",
        "62": "Hacer un cumplido para cada jugador.",
        "63": "Bebe un poco de alcohol.",
        "67": "Toca la escena de la película con cualquier jugador.",
        "68": "Deje que los jugadores instalen lo que quieran en sus avatares en las redes sociales. No los cambies hasta el día siguiente.",
        "69": "Trate al vecino a la derecha por cualquiera de los menú o lo que hay en la tienda cercana.",
        "70": "Muestre cuidado por el jugador opuesto durante 3 rondas.",
        "71": "Te falló. Hacer un deseo de cualquier jugador.",
        "72": "Bebe una copa de vino.",
        "75": "Después de cada una de tus frases, los jugadores dicen: \"Este es un fiasco, hermano\" (1 ronda).",
        "76": "Después de cada una de sus frases, diga \"si entiendes lo que quiero decir\" (2 rondas)."
    },
    "personal": {
        "1": "Deje que los jugadores vendan los ojos y alimenten algo del refrigerador.",
        "2": "Muestre a otros jugadores las últimas 5 fotos en tu galería.",
        "3": "Lea a todos su última correspondencia en el teléfono.",
        "4": "Habla elogiado a cualquier persona por un minuto.",
        "5": "Presente la tarea para el juego \"Verdad o acción\" a cualquier jugador.",
        "6": "Hasta el próximo movimiento, juegas con los ojos con los ojos vendados.",
        "8": "Dibuja a una persona borracha que intenta decir un brindis.",
        "9": "Ponte en un gato y luego vaya a los jugadores.",
        "10": "Simulo cierto énfasis en las siguientes dos rondas.",
        "11": "Cierra los ojos en el momento elegido por tus amigos.",
        "13": "Vaya a una de las personas en una red social, pero no a amigos, y ponga 50 me gusta en las fotografías.",
        "14": "Elija un idioma extranjero y cuente sobre usted durante al menos 1 minuto, hablando sobre él.",
        "15": "Beba una copa de vino en 15 segundos o más rápido.",
        "16": "Lleva el vaso de la persona a la derecha y bebe.",
        "17": "Haga todo lo que se le pedirá en los próximos 2 minutos.",
        "18": "Deje que el jugador, por el contrario, dibuje algo en su mano (¡no se lave hasta el final del juego!)",
        "19": "Lleno el jugador a la izquierda.",
        "21": "Deje que el jugador de la izquierda dibuje cualquier tatuaje con un bolígrafo.",
        "22": "Escribe a tu estúpido tackle.",
        "25": "La acción fue rechazada por última vez.",
        "27": "Deje que una persona del sexo opuesto, por el contrario, lo haga por las mejillas.",
        "29": "Encuentra una flor y da a cualquier participante del juego.",
        "31": "Juega la escena desde la película para elegir jugadores con cualquier jugador para elegir entre los jugadores.",
        "32": "Deje que los jugadores te conviertan en un marcador permanente del tatuaje.",
        "33": "Pase su teléfono a una persona sentada frente a usted y déjelo publicar todo lo que quiera en sus cuentas en las redes sociales.",
        "34": "Completo cualquiera de los jugadores en este momento.",
        "35": "Dale al jugador a la izquierda algo ahora mismo.",
        "38": "Bebe un vaso de vodka.",
        "39": "Deje que el jugador, por el contrario, publique en su nombre cualquier estado.",
        "40": "En el próximo movimiento, ayudas a otro jugador a hacer lo que se caerá.",
        "41": "Haga una pregunta franca a cualquier jugador, y debe responder.",
        "42": "Pídale a uno de los jugadores que dibuje algo en tu mano.",
        "48": "Besar la mano de una persona opuesta.",
        "49": "Susurrar en la oreja a la izquierda es algo romántico.",
        "50": "Encuentra la antigua correspondencia (de 2 años) y escribe \"¡Hola! Cómo estás ? Me perdí (me perdí) \"",
        "55": "Canta una serenata de amor al jugador de la izquierda.",
        "61": "Lea en voz alta el último mensaje.",
        "64": "Tira tus piernas sobre el jugador a la izquierda.",
        "65": "Mantenga al participante a la izquierda por la mano de todo un círculo.",
        "67": "Digamos al grupo tus últimas 10 consultas de búsqueda del navegador.",
        "73": "Dibuja algo sobre la persona a la derecha.",
        "75": "Lea en voz alta una correspondencia con el jugador opuesto.",
        "79": "Abraza a un vecino a la derecha.",
        "82": "Ponga la foto de la red social con cualquier jugador que esté en una relación.",
        "83": "Lea a todos la última correspondencia con cualquiera de los presentes a la elección de los jugadores.",
        "85": "El cumplimiento del jugador a la izquierda.",
        "86": "Deja que la persona a la derecha de hacerte cosquillas.",
        "87": "Haga de alguien una oferta que no pueda ser abandonada.",
        "88": "Imagina que eres médico y ahora trata a cualquier jugador.",
        "89": "Enrolle a alguien del grupo en la parte de atrás de la habitación.",
        "91": "Dibuja un escándalo que organizarás en una tienda de Sex Shop.",
        "92": "Muestre todo lo que tienes en tu bolso.",
        "93": "Escriba la historia en Instagram bajo una canción triste y escriba \"Todo podría ser diferente ...\".",
        "95": "Beba 2 vasos seguidos.",
        "97": "Bebe una bebida al fondo.",
        "98": "Canta una serenata de amor a un jugador del sexo opuesto a la izquierda.",
        "100": "El cumplimiento del jugador a la izquierda.",
        "101": "Acuéstese en el piso si tiene dos o más educación superior.",
        "102": "Lame sexualmente tus labios.",
        "103": "Juegas a un jugador al azar en los Peeps, quien parpadea el primero, perdió: el ganador hace un deseo.",
        "104": "Después de cada una de tus frases, los jugadores dicen: \"Este es un fiasco, hermano\" (1 ronda).",
        "105": "Baila con un jugador al azar."
    },
    "adult": {
        "3": "Mira a los ojos de una persona del sexo opuesto a la izquierda durante 1 minuto.",
        "6": "Abraza al jugador a la izquierda durante 3 minutos.",
        "7": "Aguanta las manos con una persona a la izquierda durante 10 minutos.",
        "9": "Enrolla al jugador a la izquierda durante todo el juego.",
        "11": "Un beso de una persona del sexo opuesto con ojos azules en la frente.",
        "14": "Caliente a una persona con una persona del sexo opuesto con ojos azules.",
        "15": "El beso de cualquier persona de los presentes, cuyo nombre es el último en el alfabeto.",
        "16": "El beso de cualquier persona de los presentes, cuyo nombre es el tercero en el alfabeto.",
        "17": "El beso de cualquier persona de los presentes, cuyo primer nombre es alfabéticamente.",
        "18": "El beso de cualquier persona de los presentes, cuyo nombre es el primero en el alfabeto.",
        "19": "Aguanta las manos con una persona del sexo opuesto, que (que) tiene pecas.",
        "22": "Un beso de una persona del sexo opuesto que te lee líricamente.",
        "23": "Acuéstese de rodillas de cualquier jugador del sexo opuesto hasta la próxima ronda.",
        "24": "Bese con un jugador del sexo opuesto que tiene pecas o hoyuelos como esquimales, o más bien frotarte las narices.",
        "25": "Abraza al vecino a la izquierda y no lo dejes ir por un minuto.",
        "27": "Besa al que está sentado frente a ti.",
        "28": "Retire un elemento de ropa.",
        "29": "Imagina que viste a alguien atractivo y enrollando. Mostrar en cualquier jugador.",
        "30": "Mira a cualquiera de los jugadores en el ojo 1 minuto.",
        "31": "Llame a la piel de gallina de cualquier jugador.",
        "32": "Elija dos personas que necesiten besarse.",
        "35": "Establezca contacto visual con cualquiera de los jugadores y no lo interrumpa hasta que vuelva su turno.",
        "41": "Durante los próximos minutos, enseñe instantáneamente a cualquier jugador del sexo opuesto.",
        "42": "El beso de un jugador que tiene dos hijos más en la familia además de él (ella).",
        "45": "Elija el que debería hacerle cosquillas.",
        "46": "Cambie parte de la ropa con el jugador opuesto.",
        "47": "Un beso de quien es el primero en tocarte en los próximos 5 segundos.",
        "48": "Mienta la cabeza sobre las rodillas del jugador del sexo opuesto, que canta mejor hasta la próxima ronda.",
        "49": "Déjame dibujar un tatuaje en el cuerpo con un bolígrafo o marcador de fieltro.",
        "50": "Aguanta las manos con una persona del sexo opuesto a la izquierda durante 10 minutos.",
        "51": "Un beso en la mejilla del jugador más antiguo del sexo opuesto.",
        "52": "Calienta a una persona con una persona del sexo opuesto con ojos marrones.",
        "53": "Un beso de un jugador con el cabello oscuro.",
        "57": "Cualquiera puede hacerte cosquillas 30 segundos",
        "58": "Comience con cualquiera de los jugadores.",
        "59": "Llame a la piel de gallina de cualquier jugador.",
        "62": "Déjame besarte a otro jugador que tenga un deseo.",
        "63": "Besa a una persona del sexo opuesto, que tiene el cabello más brillante.",
        "64": "Levanta a uno de los jugadores en tus manos.",
        "65": "Siéntate en un abrazo con el jugador cercano hasta la próxima ronda.",
        "68": "Siéntate de rodillas del jugador, a quien conoces más que los demás y te quedes allí 1 ronda, si eres una niña, y si eres un chico, entonces la siguiente chica de juego que se niega a realizar su acción se sienta de rodillas para 1 ronda",
        "70": "Mire a los ojos del sexo opuesto al jugador que tiene la mayor cantidad de letras vocales en el apellido durante 1 minuto, el resto de los jugadores deben guardar silencio en este momento.",
        "71": "Mira a los ojos de una persona del sexo opuesto con un nombre raro de 1 minuto.",
        "72": "Un beso de cualquier persona del sexo opuesto, que no miró (a) el miércoles.",
        "73": "Aguanta las manos con una persona del sexo opuesto, que (que) tiene hoyuelos en la cara.",
        "77": "Plegar con uno de los jugadores, como si estuvieras tratando de quitarle a alguien.",
        "79": "Beba un Brurshaft con un jugador del sexo opuesto que tiene el teléfono inteligente más nuevo.",
        "83": "Beba a Brudershaft con un jugador del sexo opuesto, que más se negó (carecía) de las acciones en este juego.",
        "84": "Calienta a una persona con una persona del sexo opuesto con ojos marrones.",
        "86": "Abraza a todos los jugadores del sexo opuesto y dale un pendiente.",
        "88": "Un beso de cualquier persona de los presentes que no conoce su segundo nombre.",
        "90": "Abraza a cualquier jugador y no lo baja al final de la ronda.",
        "92": "Besa a una persona del sexo opuesto en la mejilla, que se rió sobre todo hoy (LAS).",
        "94": "Ponte el cuello \"Bésame ... hoy mi cumpleaños\" durante 20 minutos.",
        "97": "Lea un par de líneas de una escena de amor en el libro.",
        "98": "¿Quién llamará a los más héroes del Juego de Tronos, te besa?",
        "99": "Un beso de besos con un nombre más raro.",
        "100": "Besar al jugador del sexo opuesto, que la última vez tuvo un deseo relacionado con el beso donde indicará.",
        "101": "El siguiente que se ríe el sexo opuesto te besa fácilmente en los labios.",
        "104": "Sostenga su mano sobre la rodilla de una persona del sexo opuesto a su lado hasta el final de la ronda.",
        "107": "La última persona del sexo opuesto que te golpeará las manos te besa.",
        "109": "Elija la película mentalmente. Todos los participantes deben adivinar qué tipo de película es. Cualquiera que adivine (sexo opuesto) te besa.",
        "113": "Siéntate de rodillas del jugador que hizo reír a todos hoy y quedarse allí 1 ronda, si eres una niña, y si eres un chico, entonces la siguiente chica de juego que se niega a realizar su acción se sienta de rodillas durante 1 ronda"
    }
}