{
    "school": {
        "1": "¿Quién era tu mejor amigo en la escuela y qué era esta persona?",
        "2": "¿Cuál es el acto más loco que has hecho para escapar de la lección?",
        "3": "¿Cuál es la conversación más interesante contigo que hayas tenido un compañero de clase?",
        "4": "¿Alguna vez has estado secretamente enamorado de alguien en la escuela?",
        "5": "¿Cuál es el sorteo más divertido que has jugado sobre un compañero de clase?",
        "6": "¿Alguna vez te has saltado la escuela? ¿A dónde fuiste?",
        "7": "¿Quién era tu maestro favorito en la escuela y por qué?",
        "8": "¿Qué es lo más incómodo que has dicho o hecho frente a la persona en la que estabas enamorado de la escuela?",
        "9": "¿Cuál es la lección más valiosa sobre la amistad o las relaciones que aprendiste en la escuela?",
        "10": "¿Cuál es el proyecto o presentación más interesante en el que trabajó con un compañero de clase?",
        "11": "¿Al principio ha tenido un compañero de clase que no le gustó, pero luego se convirtió en un buen amigo? ¿Quién es este y qué ha cambiado tu opinión?",
        "12": "¿Quién era tu maestro no amado en la escuela y por qué?",
        "13": "¿Cuál es la lección más valiosa que has aprendido en la escuela?",
        "14": "¿Qué es lo más incómodo que te ha pasado en la escuela?",
        "15": "¿Alguna vez has tenido un rival escolar? ¿Quiénes eran y qué los convirtieron en sus rivales?",
        "16": "¿Alguna vez has estado enamorado del maestro? ¿Quien era ese?",
        "17": "¿Cuál es el más extraño que hayas comido en el comedor de la escuela?",
        "18": "¿Cuál es la gira más interesante que fuiste a la escuela?",
        "19": "¿Cuál es el talento más inusual para alguien de tu clase?",
        "20": "¿Qué es lo más extraño que has puesto en la escuela?",
        "21": "¿Cuál es el peor corte de pelo que has tenido en la escuela?",
        "22": "¿Cuál es la regla más absurda de su escuela?",
        "23": "¿Has llamado alguna vez al director? ¿Qué hiciste?",
        "24": "¿Qué es lo más impresionante que hayas hecho para un proyecto escolar o tareas?",
        "25": "¿Qué es lo más incómodo que te ha pasado durante la presentación en la escuela?",
        "26": "¿Alguna vez te has perdido en el camino a la escuela? ¿Qué ha pasado?",
        "27": "¿Qué peor evaluación recibió para una prueba o tarea?",
        "28": "¿Cuál es el apodo más divertido para ti en la escuela?",
        "29": "¿Cuál es el rumor más extraño que has oído hablar de ti mismo en la escuela?",
        "30": "¿Qué es lo más interesante que has aprendido en la escuela? ¿Qué recuerdas?"
    },
    "work": {
        "1": "¿Cuál es el acto más loco que te has comprometido a dejar el trabajo?",
        "2": "¿Cuál es la excusa más divertida que ha llevado a llegar tarde al trabajo?",
        "3": "¿Cuál es el rally más divertido relacionado con el trabajo? ¿Alguna vez ha organizado un colega?",
        "4": "¿Cuál es el desglose más grande de la ropa que has encontrado con el trabajo?",
        "5": "¿Cuál es el dispositivo de oficina más divertido o extraño que haya visto alguna vez?",
        "6": "¿Cuál es la política más ridícula del código de vestimenta que has encontrado?",
        "7": "¿Qué tipo de mentira escandalosa dijiste para impresionar a un colega?",
        "8": "¿Qué es lo más incómodo que has hecho durante una videoconferencia?",
        "9": "¿Cómo pasaste tiempo de la manera más divertida durante una reunión de trabajo aburrida?",
        "10": "¿Cuál es la excusa más escandalosa que hayas citado para omitir el trabajo?",
        "11": "¿Qué es lo más extraño que hayas comido para almorzar en el trabajo?",
        "12": "¿Cuál es la lesión más ridícula asociada con el trabajo?",
        "13": "¿Qué es lo más divertido que un colega te ha dicho en el trabajo?",
        "14": "¿En cuál es la forma más creativa de evitar el trabajo?",
        "15": "¿Cuál es el error tipográfico más incómodo que ha permitido en un correo electrónico en funcionamiento?",
        "16": "¿Qué tipo de política ridícula de la empresa te encontraste alguna vez?",
        "17": "¿Cuál es el meme más divertido relacionado con el trabajo, has visto alguna vez?",
        "18": "¿Cuál es la actividad más ridícula para crear un equipo en la compañía que ha encontrado alguna vez?",
        "19": "¿Cuál es la broma más divertida relacionada con el trabajo? ¿Alguna vez has escuchado?",
        "20": "¿Qué es lo más ridículo que has hecho para obtener una promoción?",
        "21": "¿Cuál es la forma más absurda que has notado el logro laboral?",
        "22": "¿Cuál es la posición más ridícula de las posiciones que has encontrado?",
        "23": "¿Cuál es la violación más absurda del código de vestimenta que has visto en el trabajo?",
        "24": "¿Cuál es la excusa más ridícula que un colega dio por el hecho de que no terminó la tarea?",
        "25": "¿Cuál es la forma más divertida que ha reaccionado a la crisis relacionada con el trabajo?",
        "26": "¿Qué es lo más ridículo que has hecho para impresionar a tu jefe?",
        "27": "¿Cómo estás el momento divertido que has pasado tiempo durante un día ocupado?",
        "28": "¿Cuál es la teoría de la conspiración más absurda relacionada con el trabajo?",
        "29": "¿Cuál es la razón más absurda por la que has disparado del trabajo?",
        "30": "¿Qué es lo más divertido que haya sucedido en una reunión de trabajo?"
    },
    "travel": {
        "1": "¿Cuál es el peor que te ha pasado durante el viaje?",
        "2": "Si pudieras ser un personaje ficticio y hacer un viaje, ¿quién serías y a dónde irías?",
        "3": "¿Cuál es lo más loco que has hecho durante las vacaciones?",
        "4": "¿Alguna vez te has perdido mientras viajas? Cuéntanos al respecto.",
        "5": "Si pudieras visitar solo un lugar por el resto de tu vida, ¿qué elegirías?",
        "6": "¿Qué tipo de atracción turística más estimada de OVEO ha visitado alguna vez?",
        "7": "¿Alguna vez has insultado a alguien mientras viajas?",
        "8": "Si tuviera que vivir en el hotel durante un mes, ¿qué hotel elegiría y por qué?",
        "9": "¿Qué es lo más divertido que te ha pasado durante el viaje?",
        "10": "Si pudieras teletransportarte a cualquier lugar del mundo en este momento, ¿a dónde irías?",
        "11": "¿Qué comida extraña has probado mientras viajas?",
        "12": "¿Cuál es el más interesante que has aprendido durante el viaje?",
        "13": "¿Alguna vez ha tenido una experiencia de viajar que cambió su vida? ¿Si es así, cómo?",
        "14": "¿Cuál es el recuerdo más ridículo que has comprado durante un viaje?",
        "15": "¿Cuál es el mejor hack de la vida turística que hayas aprendido?",
        "16": "Si pudieras entrar en el pasado y visitar cualquier época, ¿a dónde irías y por qué?",
        "17": "¿Qué es lo peor que te ha pasado durante el viaje?",
        "18": "¿En cuál es el lugar más inusual que te detuviste mientras viajaba?",
        "19": "¿Cuál es el lugar natural más hermoso que has visitado?",
        "20": "¿Qué tipo de estructura impresionante hecha por el hombre has visto alguna vez?",
        "21": "¿Alguna vez has estado en un viaje que no tuvo éxito que no podías esperar al regreso a casa?",
        "22": "¿Qué es más molesto por otros viajeros?",
        "23": "Si pudieras viajar solo con una persona hasta el final de tu vida, ¿quién sería y por qué?",
        "24": "¿Cuál es la peor experiencia de vuelo que hayas tenido?",
        "25": "¿Has viajado solo? ¿Cuál fue tu experiencia?",
        "26": "Si pudieras tener superpoderes durante el viaje, ¿cuál sería y por qué?",
        "27": "¿Cuál es la diferencia cultural más interesante que experimentó durante el viaje?",
        "28": "¿Cuál es el malentendido más divertido que encontraste durante un viaje a un país extranjero?",
        "29": "Si pudieras ir a algún lugar ficticio, ¿a dónde irías y por qué?",
        "30": "¿Qué cosa nunca olvidas llevar contigo cuando viajas?"
    },
    "worldview": {
        "1": "¿Qué crees que está sucediendo después de nuestra muerte?",
        "3": "¿Cuál es tu opinión sobre el aborto?",
        "4": "¿Qué opinas sobre los matrimonios de los mismos sexos?",
        "7": "¿Cuál es su opinión sobre la asistencia del suicidio?",
        "9": "¿Crees que las personas tienen la obligación moral de proteger el medio ambiente?",
        "10": "¿Cuál es tu opinión sobre el control de armas?",
        "11": "¿Cuál es su opinión sobre la pena de muerte?",
        "12": "¿Crees en el concepto de karma?",
        "13": "¿Cuál es su opinión sobre el papel del gobierno en la sociedad?",
        "16": "¿Cuál es su posición sobre la eutanasia?",
        "17": "¿Cuál es su opinión sobre la censura?",
        "18": "¿Cuál es su posición en relación con los derechos de los animales?",
        "19": "¿Crees en el concepto de predestinación?",
        "20": "¿Cuál es su opinión sobre el uso de drogas para fines médicos?",
        "21": "¿Cuál es su opinión sobre el uso de drogas para fines recreativos?",
        "24": "¿Cuál es su opinión sobre el uso de tecnologías para aumentar las habilidades humanas?",
        "25": "¿Cuál es su posición sobre la existencia del mayor poder o Dios?",
        "26": "¿Crees en el concepto de evolución?",
        "27": "¿Cuál es su opinión sobre el papel de la religión en la sociedad?",
        "28": "¿Cuál es su posición sobre la aplicación de la pena de muerte por delitos no violentos?",
        "29": "¿Cuál es su opinión sobre el uso de inteligencia artificial y automatización en la sociedad?",
        "30": "¿Crees en el concepto de más allá? Si es así, ¿cómo se ve en tu opinión?"
    },
    "social media": {
        "1": "¿Cuál es el meme más divertido que has visto en las redes sociales?",
        "2": "¿Cuál es el video más extraño en YouTube que has visto alguna vez?",
        "4": "¿Cuál es el peor en las redes sociales?",
        "5": "¿Qué es lo mejor en las redes sociales?",
        "6": "¿Alguna vez ha enviado accidentalmente un mensaje a esa persona en las redes sociales? ¿Qué ha pasado?",
        "7": "¿Qué es la gente más molesta en las redes sociales?",
        "8": "Si pudiera usar solo una plataforma de redes sociales hasta el final de su vida, ¿cuál sería y por qué?",
        "9": "¿Alguna vez has perseguido a alguien en las redes sociales? ¿A quien?",
        "10": "¿Qué tipo de cosa incómoda has publicado en las redes sociales?",
        "11": "¿Qué tipo de locura has comprado en línea?",
        "12": "¿Alguna vez has trolleado a alguien en Internet? ¿Qué hiciste?",
        "13": "¿Qué es lo más extraño que has visto en la venta en línea?",
        "14": "¿Qué te molesta más en Internet?",
        "15": "¿Cómo te gusta más en Internet cuando estás aburrido?",
        "16": "¿Qué tweet divertido has leído alguna vez?",
        "17": "¿Cuál es el mejor sorteo que has jugado en línea?",
        "18": "¿Cuál es el peor que has leído en los comentarios?",
        "19": "¿Qué es lo más desagradable que hayas visto que alguien publica en las redes sociales?",
        "20": "¿Cuál es la teoría de la conspiración más absurda que has escuchado en línea?",
        "21": "¿Cuál es el mejor en la compra en línea?",
        "22": "¿Cuál es el peor en las compras en línea?",
        "23": "¿Cuál es tu meme de Internet favorito?",
        "24": "¿Qué es lo más ridículo que has visto se ha vuelto viral?",
        "25": "¿Cuál es su opinión sobre la cultura de cancelación en las redes sociales?",
        "26": "¿Alguna vez te has peleado con un extraño en línea? ¿De qué se trataba?",
        "27": "¿Qué es lo más ridículo que has estado buscando en Internet?",
        "28": "¿Cuál es el más interesante que has aprendido en Internet?",
        "29": "¿Cuál es el sitio web más útil que jamás haya encontrado?",
        "30": "Si pudiera eliminar una plataforma de redes sociales de la existencia, ¿cuál sería y por qué?"
    },
    "art": {
        "1": "¿Cual es tu libro favorito y por que?",
        "3": "¿Quién es tu músico o grupo favorito y por qué?",
        "5": "¿Cuál es tu género favorito de libros/películas/música y por qué?",
        "6": "¿Prefieres la literatura/película/música clásica o moderna? ¿Por qué?",
        "7": "¿Qué libro o la película, en su opinión, se sobreestimó?",
        "8": "¿Qué libro o película, en tu opinión, subestimaste?",
        "9": "¿Crees que es importante leer / ver / escuchar qué desafían tus creencias y por qué?",
        "10": "¿Alguna vez has tocado un libro, película o canción a las lágrimas? ¿Qué fue y por qué?",
        "11": "¿Cuál es el libro o la película, en su opinión, ha cambiado su vida o cómo mira el mundo?",
        "12": "¿Crees que la industria del entretenimiento es responsable de resolver problemas sociales y políticos? ¿Por qué o por qué no?",
        "13": "¿Qué película, libro o canción, en tu opinión, deberías ver/escuchar a todos?",
        "14": "¿Prefieres consumir libros / películas / música en formato físico o digital? ¿Por qué?",
        "15": "¿Cuál es su opinión sobre el uso de la música en las películas? ¿Crees que esto puede crear o romper la película?",
        "16": "¿Qué libro, película o canción te gusta, pero no todos recomendarían?",
        "18": "¿Crees que las películas, la literatura y la música reflejan la sociedad o tienen una mayor influencia en ella? ¿Por qué?",
        "19": "¿Qué libro, cine o canción, en su opinión, reflejan exactamente un problema social?",
        "20": "¿Crees que es importante que las películas, la literatura y la música se representen de manera diferente? ¿Por qué o por qué no?",
        "21": "¿Cuál es su opinión sobre las adaptaciones de libros? ¿Prefieres un libro o una película?",
        "22": "¿Crees que la industria musical es mejor o peor hoy que en el pasado? ¿Por qué?",
        "23": "¿Qué libro, cine o canción, en tu opinión, tienes antes de tu tiempo?",
        "24": "¿Prefieres escuchar música a través de un álbum o una lista de reproducción? ¿Por qué?",
        "25": "¿Cuál es su opinión sobre la continuación de libros o películas? ¿Crees que suelen ser tan buenos como el original?",
        "26": "¿Crees que la literatura y el cine pueden cambiar el mundo? ¿Por qué o por qué no?",
        "27": "¿Cuál es su opinión sobre la censura en el arte? ¿Crees que hay algunos límites?",
        "28": "¿Qué película, libro o canción, en tu opinión, han sido sometidas a críticas injustas?",
        "29": "¿Qué película, libro o canción, en su opinión, ha sido sometida a un análisis excesivo?",
        "30": "¿Crees que el arte (películas, literatura, música) debería tener algún tipo de mensaje u objetivo? ¿Por qué o por qué no?"
    },
    "relations": {
        "1": "¿Cuál crees que es el factor más importante en buenas relaciones a largo plazo?",
        "2": "¿Crees en el concepto de \"solo\" o crees que hay varias personas que podrían ser una buena pareja para ti?",
        "3": "¿Qué tan importante es la atracción física para ti en una pareja romántica?",
        "4": "¿Crees en los roles de género tradicionales en las relaciones (es decir, un hombre es un sostén de la familia, una mujer cuida la casa)?",
        "5": "¿Cuál es su opinión sobre el sexo prematrimonial?",
        "6": "¿Qué tan importante es la comunicación abierta en una relación romántica?",
        "7": "¿Crees en el perdón en una relación romántica, incluso ante la infidelidad o la traición?",
        "8": "¿Cómo determinas el amor?",
        "11": "¿Qué importancia tiene la independencia en una relación romántica?",
        "12": "¿Crees que es posible seguir siendo amigo del ex?",
        "13": "¿Cómo lidias con los conflictos en una relación romántica?",
        "14": "¿Cuál es su opinión sobre las relaciones a distancia?",
        "15": "¿Crees en el concepto de 'amor a primera vista'?",
        "16": "¿Qué tan importante es la estabilidad financiera en las relaciones románticas?",
        "17": "¿Cuál es su opinión sobre las citas en línea?",
        "18": "¿Crees que las relaciones románticas pueden durar toda tu vida?",
        "19": "¿Qué tan importante es la confianza en una relación romántica?",
        "20": "¿Cuál es su opinión sobre el matrimonio?",
        "21": "¿Cómo te sientes al tener hijos en una relación romántica?",
        "22": "¿Cuál es su opinión sobre el poliamor?",
        "23": "¿Crees en el concepto de 'opuestos se sienten atraídos'?",
        "24": "¿Qué tan importantes son los toques físicos (por ejemplo, abrazos, besos) en una relación romántica?",
        "25": "¿Cuál es tu opinión sobre los celos en una relación romántica?",
        "26": "¿Cómo te sientes acerca de las ofertas públicas?",
        "27": "¿Cuál es su opinión sobre los matrimonios por acuerdo?",
        "28": "¿Crees en el concepto de amor incondicional?",
        "29": "¿Qué importancia tiene el sentido del humor en una relación romántica?",
        "30": "¿Cuál es su opinión sobre el género y la orientación sexual en una relación romántica?"
    },
    "memes": {
        "1": "¿Cuál es tu meme favorito de todos los tiempos?",
        "2": "¿Alguna vez has creado tu propio meme? Si es así, ¿qué fue?",
        "3": "¿Crees que los memes son una forma efectiva de transmitir ideas?",
        "4": "¿Cuál es el meme más divertido en recientemente?",
        "5": "¿Crees que los memes tienen una fecha de vencimiento o pueden ser relevantes durante años?",
        "6": "¿Cuál es el meme más molesto?",
        "7": "¿Crees que los memes pueden ser ofensivos? ¿Por qué o por qué no?",
        "8": "¿De qué crees que es un buen meme?",
        "9": "¿Cuál es el meme más desagradable que viste?",
        "10": "¿Crees que los memes tienen alguna influencia social o cultural?",
        "11": "¿Cuál es el meme más extraño?",
        "12": "¿Crees que los memes pueden influir en la política o la opinión pública?",
        "13": "¿Cuál es el meme más relevante?",
        "14": "¿Crees que los memes tienen algún valor educativo?",
        "15": "¿Cuál es tu comunidad favorita de memes?",
        "16": "¿Qué meme viste con más frecuencia?",
        "17": "¿Crees que los memes seguirán siendo populares en el futuro?",
        "18": "¿Qué formato de memes es el mejor?",
        "19": "¿Crees que los memes tienen algún valor artístico?",
        "20": "¿Cuál es el meme más útil que viste?",
        "21": "¿Qué crees que los memes son una forma de humor o algo más?",
        "22": "¿Cuál es el meme más incomprensible?",
        "24": "¿Cuál es el meme más preciso?",
        "25": "¿Crees que los memes se pueden usar para la actividad social o los cambios?",
        "26": "¿Qué formato de memes es el más universal?",
        "27": "¿Crees que los memes se pueden usar para el crecimiento o reflexión personal?",
        "28": "¿Cuál es el meme más ofensivo?",
        "29": "¿Crees que los memes se pueden usar para apoyar la salud mental?",
        "30": "¿Cuál es su opinión sobre la cultura de los memes en general?"
    },
    "religion": {
        "1": "¿Qué religión profesas, si la hay?",
        "2": "¿Cuáles son sus creencias con respecto a la existencia del mayor poder?",
        "4": "¿Qué papel juega la religión en tu vida?",
        "5": "¿Cuál es su opinión sobre una religión organizada?",
        "6": "¿Qué piensas, cuál es el propósito de la religión?",
        "7": "¿Cuál crees que es el aspecto más importante de tu religión?",
        "8": "¿Cuál crees que es la fuente del universo?",
        "10": "¿Cuál es su opinión sobre las personas que no profesan ninguna religión?",
        "12": "¿Cuál es su opinión sobre el cambio de religión?",
        "13": "¿Crees que los textos religiosos deben entenderse literal o figurativamente?",
        "17": "¿Cuál es su opinión sobre el más allá?",
        "18": "¿Cuál es tu opinión sobre los milagros?",
        "19": "¿Cuál es tu opinión sobre la oración?",
        "21": "¿Cuál es su opinión sobre el uso de la violencia en nombre de la religión?",
        "22": "¿Cuál es su opinión sobre los líderes religiosos y su autoridad?",
        "23": "¿Cuál es su opinión sobre el papel de las mujeres en la religión?",
        "24": "¿Cuál es su opinión sobre el papel de la religión en la política?",
        "26": "¿Cuál es su opinión sobre los rituales religiosos?",
        "28": "¿Cuál es tu opinión sobre el ateísmo?",
        "29": "¿Cuál es su opinión sobre el agnosticismo?",
        "30": "¿Cuál es su opinión sobre la relación entre religión y ciencia?"
    },
    "memories": {
        "1": "¿Cuáles fueron tus vacaciones de verano favoritas en la infancia?",
        "2": "¿Fuiste al campamento de verano cuando eras niño? Si es así, ¿cuál es tu recuerdo favorito del campamento?",
        "3": "¿Qué tipo de juego favorito jugaste con amigos en la infancia?",
        "5": "¿Has tenido mascotas en la infancia? Si es así, cuéntame sobre ellos",
        "6": "¿Alguna vez has hecho un viaje con tu familia? Si es así, ¿a dónde fuiste y cuál es tu recuerdo favorito del viaje?",
        "8": "¿Cuál fue tu asignatura favorita en la escuela? ¿Por qué?",
        "10": "¿Alguna vez has estado enamorado de alguien cuando estudiaste en la escuela? ¿Quien era ese?",
        "11": "¿Tenías un juguete favorito o un animal suave en tu infancia? Si es así, ¿qué fue y todavía está contigo?",
        "12": "¿Tenías un recuerdo de la infancia favorito con tus abuelos?",
        "15": "¿Cuál fue su primer coche? ¿Ha tenido alguna impresión inolvidable de esto?",
        "17": "¿Alguna vez ha tenido problemas con la ley en la adolescencia? ¿Qué ha pasado?",
        "19": "¿Con qué tipo de deporte favorito trataste en la infancia?",
        "21": "¿Tenías un plato favorito o un refrigerio en la infancia? ¿Todavía te gusta ahora?",
        "24": "¿Alguna vez te has perdido en la infancia? ¿Qué ha pasado?",
        "25": "¿Cuál fue tu recuerdo infantil favorito de tus padres?",
        "26": "¿Alguna vez has tenido un trabajo de verano en una adolescencia? ¿Qué era?",
        "27": "¿Qué te gustó hacer el fin de semana más perezoso de la infancia?",
        "28": "¿Alguna vez ha tenido un refugio secreto en la infancia? ¿Donde estaba?",
        "29": "¿Alguna vez has tenido un maestro o mentor favorito fuera de la escuela? ¿Quiénes eran y qué los hizo especiales?",
        "30": "¿Alguna vez ha tenido un amigo por correspondencia o a distancia en la infancia? ¿Cómo fue tu relación?"
    },
    "if": {
        "1": "Si tuviera que pasar un año en una isla deshabitada con una celebridad, ¿a quién elegirías y por qué?",
        "3": "Si tuviera que cambiar vidas con una persona por un día, ¿quién sería y por qué?",
        "4": "Si pudieras cenar con alguna personalidad histórica, ¿quién sería y de qué hablarías?",
        "5": "Si eras un personaje de una película de terror, ¿quién morirá primero y quién sobrevivirá?",
        "6": "Si tuviera que quedar atrapado en un ascensor con una persona durante 24 horas, ¿quién sería y qué haría para pasar el tiempo?",
        "7": "Si tuviera que vivir en un mundo ficticio por el resto de su vida, ¿en qué mundo elegiría?",
        "9": "Si pudieras ser un animal durante el día, ¿qué elegirías y por qué?",
        "10": "Si tuviera que comer un alimento por el resto de su vida, ¿cuál sería?",
        "11": "Si tuviera que atascarse en una isla deshabitada con un solo producto, ¿cuál sería?",
        "12": "Si pudieras tener alguna superpoboración, pero también debería tener una supergrva que serían?",
        "13": "Si terminaras en una isla deshabitada con un solo libro, ¿qué libro te gustaría ser?",
        "14": "Si tuviera que haber sido tú, has estado atrapado durante una semana en un videojuego, ¿qué juego elegirías?",
        "15": "Si pudieras vivir en algún período de tiempo, ¿qué elegirías?",
        "16": "Si pudieras escuchar una sola canción por el resto de tu vida, ¿cuál sería?",
        "17": "Si tuviera que vivir en el país, excepto el suyo, ¿cuál elegiría y por qué?",
        "18": "Si tuviera que cambiar sus vidas con algún carácter ficticio, ¿quién sería y por qué?",
        "19": "Si fuera un programa de televisión, ¿qué programa elegiría y cuál sería su papel?",
        "20": "Si te despertaste mañana, otra persona, ¿a quién te gustaría ser y por qué?",
        "21": "Si pudieras revivir cualquier personaje ficticio, ¿quién sería y por qué?",
        "22": "Si pudieras cambiar tu vida con cualquier persona famosa para el día, ¿quién sería y qué harías?",
        "23": "Si pudieras viajar a tiempo en cualquier parte de la historia, ¿a dónde y cuándo irías?",
        "24": "Si tuviera que elegir entre la oportunidad de volar o poder volverse invisible, ¿qué elegiría?",
        "25": "Si pudieras ver solo un programa de televisión por el resto de tu vida, ¿cuál sería?",
        "26": "Si pudieras hablar con cualquier animal, ¿qué elegirías?",
        "27": "Si pudieras tener alguna criatura ficticia como animal doméstico, ¿cuál sería?",
        "29": "Si pudieras comer solo un tipo de cocina por el resto de tu vida, ¿cuál sería?",
        "30": "Si pudieras cambiar cuerpos con otro jugador para el día, ¿a quién elegirías y por qué?"
    },
    "videogames": {
        "2": "¿Prefieres los juegos de usuarios individuales o múltiples?",
        "3": "¿Qué juego complejo jugaste?",
        "4": "¿Considera que los videojuegos son una pérdida de tiempo?",
        "5": "¿Qué videojuego estás jugando ahora?",
        "6": "¿Cuál es tu opinión sobre la adicción al juego?",
        "7": "¿Prefieres juegos para una PC o consola?",
        "8": "¿Cuál es tu género de videojuegos favorito?",
        "9": "¿Alguna vez has jugado un videojuego que te causó emociones?",
        "11": "¿Cuál es su opinión sobre las microtransacciones en los videojuegos?",
        "12": "¿Alguna vez has jugado un juego sobre la compra de la que te arrepentiste?",
        "13": "¿Cuál es tu banda sonora favorita para los videojuegos?",
        "14": "¿Crees que los videojuegos pueden ser educativos?",
        "16": "¿Cuál es el momento divertido que tuviste durante el juego en el videojuego?",
        "17": "¿Prefieres campañas individuales o partidos en línea de múltiples usuarios?",
        "18": "¿Cuál es su opinión sobre remakes y remasters de videojuegos clásicos?",
        "19": "¿Alguna vez has jugado un videojuego con alguien que no era jugador?",
        "20": "¿Cuál es tu batalla favorita con el jefe en el videojuego?",
        "21": "¿Qué videojuego más emocionante jugaste?",
        "22": "¿Prefieres un mundo abierto o videojuegos lineales?",
        "23": "¿Cuál es tu opinión sobre la violencia en los videojuegos?",
        "24": "¿Alguna vez has jugado videojuegos que tenías miedo de jugar en la oscuridad?",
        "25": "¿Cuál es su opinión sobre las plataformas de la transmisión de videojuegos, como Twitch?",
        "27": "¿Cuál es tu serie de videojuegos favorita?",
        "28": "¿Qué videojuego te causa la mayor nostalgia?",
        "29": "¿Prefieres jugar en un televisor con una pantalla grande o un monitor de computadora más pequeño?",
        "30": "¿Qué tipo de videojuego subestimado jugaste alguna vez?"
    },
    "education": {
        "1": "¿Cuál fue tu asignatura favorita en la escuela y por qué?",
        "2": "¿Crees que la educación superior es necesaria para el éxito en el mercado laboral moderno?",
        "3": "¿Qué habilidad de valor aprendiste fuera de la educación formal?",
        "4": "¿Crees que la capacitación de clase tradicional es el mejor método de aprendizaje, o hay otros métodos que son igualmente efectivos?",
        "5": "¿Cuál crees que es el aspecto más importante de un buen maestro?",
        "6": "¿Crees que las pruebas estandarizadas miden con precisión el conocimiento y las habilidades del estudiante?",
        "7": "¿Cuál crees que es el mayor problema del sistema educativo actual?",
        "8": "¿Cómo se mantiene la motivación para continuar estudiando y mejorar sus habilidades?",
        "9": "¿Cuál es su opinión sobre la educación en línea y los MOC (cursos en línea abiertos masivos)?",
        "10": "¿Crees que los estudiantes y la capacitación profesional están subestimadas?",
        "11": "¿Cuál es la lección más importante que ha aprendido en su educación o carrera?",
        "12": "¿Crees que la educación debería ser gratuita y asequible para todos?",
        "13": "¿Cuánto, en su opinión, es importante aprender el segundo idioma?",
        "14": "¿Crees que las tecnologías hacen que la educación sea mejor o peor?",
        "15": "¿Cuál es su opinión sobre el entrenamiento en el hogar?",
        "16": "¿Qué habilidades, en su opinión, son necesarias para el éxito en el trabajo moderno?",
        "17": "¿Qué crees que el mayor problema se enfrenta a los maestros hoy?",
        "18": "¿Crees que las actividades extracurriculares (por ejemplo, deportes, música, teatro) son importantes para una educación integral?",
        "19": "¿Cuál es su opinión sobre el valor de la educación humanitaria?",
        "20": "¿Cuál es el mejor consejo sobre el entrenamiento?",
        "21": "¿Crees que la educación debería centrarse más en las habilidades prácticas que en el conocimiento teórico?",
        "22": "¿Cómo, en su opinión, la tecnología cambiará la educación en el futuro?",
        "23": "¿Cuál es su opinión sobre el papel de la tarea en la educación?",
        "24": "¿Cuál es su opinión sobre el papel de las evaluaciones y el puntaje secundario en la educación?",
        "25": "¿Cuál crees que es el factor más importante en el éxito del estudiante?",
        "26": "¿Qué piensas, cuál es la mejor manera de despertar en los demás un amor por el estudio?",
        "27": "¿Cuál crees que es el aspecto más importante de la educación para el crecimiento y el desarrollo personal?",
        "28": "¿Crees que la educación debería estar más enfocada en enseñar pensamiento crítico y resolver problemas?"
    },
    "fashion": {
        "1": "¿Qué tan importante es la moda para ti?",
        "2": "¿Prefieres seguir las tendencias o crear tu propio estilo?",
        "3": "¿Cuál es tu atuendo favorito para la salida diaria?",
        "4": "¿Cuál es tu accesorio de carro favorito?",
        "5": "¿Cuál es su opinión sobre el uso de piel o piel?",
        "6": "¿Cuál es tu prenda de vestir favorita en tu guardarropa?",
        "7": "¿Prefieres marcas de moda de alta clase o moda asequible?",
        "9": "¿Cuánto tiempo pasas en preparación por la mañana?",
        "10": "¿Cuál es tu tipo de zapato favorito para usar?",
        "11": "¿Prefieres vestirte elegantemente o vestirte convenientemente?",
        "13": "¿Cómo llevas tu estilo personal a tu atuendo de trabajo?",
        "14": "¿Cuál es tu opinión sobre el maquillaje?",
        "15": "¿Cómo sigues las tendencias de la moda?",
        "16": "¿Cuál es su atuendo oficial para su publicación?",
        "18": "¿Cuál es tu color favorito para usar?",
        "19": "¿Cuál es su opinión sobre usar ropa directa?",
        "21": "¿Cuál es tu tipo de uso favorito?",
        "22": "¿Cómo complementa sus atuendos con accesorios?",
        "23": "¿Cuál es su opinión sobre usar ropa con logotipos o marca?",
        "24": "¿Cuál es su opinión sobre la ropa de género neutral?",
        "25": "¿Cuál es su opinión sobre la moda rápida?",
        "26": "¿Cuál es tu tipo de uso favorito para usar?",
        "27": "¿Cuál es tu atuendo para una ocasión especial?",
        "28": "¿Cuál es su opinión sobre usar ropa vintage o económica?",
        "29": "¿Cuál es tu tipo de bolsa de uso favorito?",
        "30": "¿Cuál es tu era de la moda favorita?"
    },
    "hard choice": {
        "1": "Si pudieras guardar una sola cosa: ¿tu alma gemela o un mejor amigo?",
        "2": "Si tuviera que elegir entre preservar el trabajo de sus sueños o las relaciones de sus sueños, ¿qué elegiría?",
        "3": "Si pudiera elegir solo una forma de entretenimiento por el resto de su vida, elegiría: películas, música o libros?",
        "4": "Si tuviera que elegir entre ser el mejor músico del mundo o el mejor atleta del mundo, ¿qué elegirías?",
        "5": "Si pudiera tener solo una cuenta en las redes sociales, ¿qué elegiría?",
        "6": "Si pudieras comer solo un tipo de comida por el resto de tu vida, ¿elegirías dulce o picante?",
        "7": "Si pudiera guardar solo una tecnología, ¿guardaría su teléfono o computadora portátil?",
        "8": "Si tuviera que elegir pasar el resto de su vida en una gran ciudad o una pequeña ciudad, ¿qué elegiría?",
        "9": "Si pudieras usar solo un color para el resto de tu vida, ¿qué elegirías?",
        "10": "Si tuviera que elegir para nunca dejar su propio país o nunca regresar a su propio país, ¿qué elegiría?",
        "11": "Si pudiera elegir solo una superpotencia, ¿elegiría volar o invisibilidad?",
        "12": "Si tuviera que elegir entre la vida sin música o sin películas / programa de televisión, ¿qué elegiría?",
        "13": "Si pudieras viajar solo a un país hasta el final de tu vida, ¿qué país elegirías?",
        "14": "Si pudieras guardar solo uno de tus cinco sentimientos, ¿qué elegirías?",
        "15": "Si tuviera que elegir entre la vida en el pasado o en el futuro, ¿qué elegiría?",
        "16": "Si pudieras tener solo un tipo de animal casero por el resto de tu vida, ¿elegirías un perro o un gato?",
        "17": "Si pudieras salvar solo un pasatiempo por el resto de tu vida, ¿qué pasatiempo elegirías?",
        "18": "Si tuviera que elegir entre ser extremadamente inteligente, pero infeliz o extremadamente feliz, pero irrazonable, ¿qué elegiría?",
        "19": "Si pudiera guardar solo un tipo de transporte por el resto de su vida, ¿elegiría un automóvil o una bicicleta?",
        "20": "Si tuviera que elegir para nunca poder leer o nunca poder escribir, ¿qué elegiría?",
        "21": "Si pudieras guardar una sola cosa para el resto de tu vida, ¿cuál sería?",
        "22": "Si tuviera que elegir entre la capacidad de hablar todos los idiomas del mundo o la capacidad de hablar con los animales, ¿qué elegiría?",
        "23": "Si pudieras vivir solo en un tipo de clima hasta el final de tu vida, ¿elegirías un clima caliente o un clima frío?",
        "24": "Si tuviera que elegir entre la vida en el mundo sin arte o sin ciencia, ¿qué elegiría?",
        "25": "Si pudieras guardar una tradición social, ¿cuál elegirías?",
        "26": "Si tuviera que elegir entre ser el mejor en su trabajo actual o ser el mejor en un trabajo completamente diferente, ¿qué elegiría?",
        "27": "Si pudieras haber participado en un solo tipo de ejercicio por el resto de tu vida, ¿qué elegirías?",
        "28": "Si pudieras comer todo el resto de tu vida con solo un tipo de cocina, ¿elegirías la cocina italiana o asiática?",
        "29": "Si pudieras tener solo un pasatiempo por el resto de tu vida, ¿elegirías lectura o deporte?",
        "30": "Si pudieras vivir en un solo clima por el resto de tu vida, ¿elegirías calor o frío?"
    }
}