{
    "lifestyle": {
        "3": "Si ha sufrido un naufragio en la isla y podría elegir qué llevar con usted, ¿qué elegiría?",
        "4": "Si estuvieras atrapado en una isla deshabitada durante 5 días, ¿qué llevarías contigo?",
        "5": "¿Con qué profesión nunca lidiarías?",
        "6": "¿Cuál es el personaje de Disney, te identificas? ¿Por qué?",
        "7": "¿Cuál es la mejor comida que hayas comido?",
        "8": "¿Alguna vez has mentido durante el juego \"Verdad o acción\"?",
        "9": "Si tuvieras la oportunidad de nacer en otro lugar, ¿dónde estaría?",
        "10": "Si pudieras convertir tu vida en una película, ¿qué película elegirías?",
        "11": "¿Cuál es tu película favorita y por qué?",
        "12": "Si tuviera que elegir una mente o belleza, ¿qué elegiría?",
        "13": "Si pudieras vivir en cualquier parte del mundo, ¿dónde vivirías?",
        "14": "¿Cuándo aprendiste a andar en bicicleta?",
        "16": "Si pudieras eliminar una cosa mala de este mundo, ¿cuál sería?",
        "17": "¿Alguna vez has soñado con crear un grupo musical / abrir un restaurante? ¿Cómo debería ser llamado?",
        "18": "¿Cuál es tu canción favorita?",
        "19": "¿En qué país le gustaría vivir si tuviera tanta oportunidad?",
        "20": "¿Tienes un trabajo? Si es así, ¿qué es lo que más te gusta?",
        "21": "¿Qué idiomas extranjeros te gustaría estudiar?",
        "22": "¿Volviendo al pasado con su experiencia de vida actual que intentaría cambiar en su vida?",
        "23": "¿A quién le gustaría ser si no hubiera necesidad de dinero?",
        "24": "Si pudiera (LA) descubrir un hecho del futuro, ¿qué elegiría (a)?",
        "25": "¿Cuáles son las 5 cosas que te hacen feliz?",
        "26": "¿Qué quisiste hacer siempre por lo que nunca hiciste? ¿Por qué no lo has hecho todavía?",
        "27": "¿Qué estás haciendo cuando estás solo en casa?",
        "28": "¿Qué cambiarías en ti mismo?",
        "29": "¿Qué has aprendido (LAS) durante el año pasado?",
        "30": "¿Cuál fue la situación para ti el más feliz hasta ahora?",
        "32": "Si supieras que el fin del mundo vendría pronto, ¿qué harías?",
        "33": "¿Con qué soñaste más?",
        "34": "¿Alguna vez has comenzado un incendio involuntario?",
        "35": "¿Cómo arruinaste la ropa que realmente te gustó?",
        "37": "¿Cuál es tu canción favorita en la infancia?",
        "38": "Si pudieras probar algún trabajo por un día, ¿cuál sería?",
        "39": "¿Cuáles fueron tus mejores vacaciones?",
        "40": "¿A quién te gustaría estar el día?",
        "41": "¿Alguna vez te has perdido las clases?",
        "42": "Tu mejor viaje?",
        "43": "¿A dónde te gustaría ir más que nada?",
        "44": "¿Cuáles son tus nombres favoritos de hombres y mujeres?",
        "45": "Describe tu mejor aventura en la vida?",
        "46": "¿Qué te gusta hacer solo?",
        "47": "Si supieras que mañana llegaría el fin del mundo, ¿qué harías?",
        "48": "Qué te asusta?",
        "49": "¿Qué te gustaría hacer en los años siguientes?",
        "50": "¿A dónde te gustaría ir de vacaciones?",
        "51": "¿Preferirías vivir en una casa en las afueras o en un apartamento en una gran ciudad?",
        "52": "¿Cuál es tu película menos favorita?",
        "54": "¿Cuál es el mayor error que ha cometido durante la cocina?",
        "55": "¿Qué profesión te gusta más?",
        "56": "¿Qué es lo que siempre quisiste, pero es demasiado costoso de comprar?",
        "57": "¿Cuál es tu canción favorita?",
        "58": "¿Cuál es tu materia favorita en la escuela?",
        "59": "El trabajo de tus sueños?",
        "60": "¿Cuéntame sobre tu recuerdo más vívido de la infancia?",
        "61": "¿Tu recuerdo más vívido?",
        "62": "¿Qué es la felicidad para ti?",
        "63": "Si solo tuvieras que vivir 1 día, ¿qué harías?",
        "64": "¿Qué te hace relajarte?",
        "65": "Que harias si ganaras la loteria?",
        "66": "Si alguna vez pudiera tener su propio negocio, ¿cuál sería?",
        "67": "¿Cuánto tiempo podría aguantar sin comida familiar?",
        "68": "¿Qué lleno si fuera un tatuaje?",
        "69": "¿Prefieres estar solo o con alguien?",
        "70": "¿Estás haciendo algún deporte?",
        "71": "¿Cuál es el lugar más hermoso donde has estado?"
    },
    "absurd": {
        "2": "¿Alguna vez has hablado contigo en voz alta?",
        "3": "¿Qué harías si fuera invisible durante el día?",
        "5": "¿Qué harías si fueran invisibles por un día?",
        "7": "Si pudieras ser un animal, ¿quién serías?",
        "9": "¿Qué súper azul te gustaría tener?",
        "10": "Si tiene una máquina del tiempo, ¿en qué período le gustaría volar?",
        "11": "Si pudieras ser un superhéroe, ¿quién serías?",
        "12": "Si ibas a ganar dinero ilegalmente, ¿cómo lo harías?",
        "13": "Describe el sueño más extraño de tu vida.",
        "14": "¿Cuánto pesas?",
        "15": "¿Alguna vez has comido la comida que se dejó caer al suelo?",
        "16": "¿Alguna vez has destrozado en el auto de alguien?",
        "17": "¿Tu sueño más extraño?",
        "18": "¿Qué hiciste lo más extraño en una forma borracha?",
        "19": "¿Alguna vez has espiado a alguien?",
        "20": "¿Alguna vez has golpeado algo en la calle o en casa durante una conversación en el teléfono?",
        "21": "¿Cuál soñaste el sueño más divertido?",
        "23": "Describe el peor sueño que jamás hayas tenido en tu vida.",
        "24": "¿Cuáles son los más extraños que estabas buscando en Internet?",
        "25": "¿Qué comprarías si encontraras mucho dinero en la calle?",
        "26": "¿Qué harías si pudieras hacerte invisible?",
        "27": "¿Podría vivir sin un teléfono inteligente durante cuatro meses?",
        "28": "¿Qué harías si pudieras viajar a tiempo?",
        "29": "Imagine que se despertará mañana con una nueva calidad o habilidad. ¿Qué te gustaría?",
        "30": "Si te encuentras en una isla remota, ¿a quién elegirías para la empresa?",
        "31": "¿Para que hagas (a) si te vuelves invisible (mía)?",
        "32": "Si pudieras convertirte en un niño o niña por un día, ¿qué harías?",
        "33": "¿Tu historia más desagradable asociada con los vómitos?",
        "34": "¿Alguna vez has sido hipnotizado?",
        "35": "Si deja caer el teléfono o las llaves en el inodoro, ¿colocaría su mano en el inodoro para devolverlas?",
        "36": "¿Qué tipo de cumplido extravagante has recibido alguna vez?",
        "37": "¿Qué tipo de broma crees que es divertido, de lo que nadie se ríe?",
        "38": "¿Quién es la última persona a la que llamaste el nombre equivocado?",
        "39": "¿Cuál es tu habilidad extraña?",
        "40": "Si pudieras nacer a alguien más, ¿quién serías?",
        "41": "Si tuviera una máquina del tiempo, ¿en qué período iría?",
        "42": "¿Alguna vez has caminado en un sueño?",
        "43": "Si pudieras inventar algo, ¿cuál sería?",
        "44": "¿Alguna vez has conducido borracho?",
        "45": "¿Qué te da placer?",
        "46": "¿Cuál es tu miedo más profundo y sombrío?",
        "47": "Describe el sueño más extraño que hayas tenido.",
        "48": "¿Tu mayor miedo?",
        "49": "Si pudieras ser un superhéroe, ¿cuál sería tu poder?",
        "50": "¿Preferirías vivir en un mundo de magia o superhéroes?",
        "51": "Si tuvieras una superlace, ¿cuál sería?",
        "52": "¿Qué te gustaría hacer de lo loco en tu vida?"
    },
    "relations": {
        "1": "¿Qué harías si tus padres te dejaran en casa durante toda una semana?",
        "2": "¿Alguna vez has roto algo y acusado a alguien más?",
        "3": "¿Qué te molesta más?",
        "4": "¿Podrías vivir un mes sin comunicarte con amigos?",
        "5": "¿A quién te gusta de las celebridades?",
        "6": "¿Cuál fue la peor fiesta en la que has estado?",
        "7": "¿Hay alguna regla o normas sociales que te enfurezcan?",
        "8": "¿Alguna vez has jugado a tu maestro? ¡Cuenta la historia!",
        "9": "¿Cuál es la forma más fácil de atraerlo a visitar?",
        "10": "¿La edad ideal para crear una familia en su opinión?",
        "11": "¿Cuál de las celebridades te gustaría conocer? ¿Por qué?",
        "12": "¿Con qué tipo de canción está asociado tu jugador?",
        "13": "¿Una diferencia de edad aceptable para la relación en su opinión?",
        "14": "¿Cuál de los jugadores a veces experimenta una vergüenza española?",
        "15": "Describe a cada jugador en una palabra.",
        "16": "De todas las personas en este mundo, ¿a quién invitarías (a) a cenar?",
        "19": "¿Qué pasó en tu peor cumpleaños?",
        "20": "¿Cuál es la broma más cruel que has jugado sobre alguien?",
        "21": "¿Cuál fue la broma más repugnante que has hecho en tu vida?",
        "22": "¿Quién es tu ser querido y por qué?",
        "23": "¿Cuál es el más inusual que te pasó en un lugar público?",
        "24": "¿Cuántos mejores amigos has tenido en toda tu vida?",
        "25": "¿Cuándo fue la última vez que te disculpaste sinceramente?",
        "26": "¿Quién tiene la sonrisa más hermosa en esta habitación?",
        "27": "¿En qué fiesta estabas loca?",
        "28": "Si estuvieras en una isla deshabitada y tendría que elegir un amigo para hacerte una empresa, ¿a quién elegirías?",
        "29": "Si ganaste la lotería y tuviste que ganar una victoria a alguien de este grupo, ¿quién sería y por qué?",
        "30": "¿Te dirigiste a una fiesta privada?",
        "31": "¿Quién te conoce más y qué secretos sabe él sobre ti?",
        "32": "¿Alguna vez has permitido que alguien se culpara por lo que hiciste?",
        "33": "¿A cuál de tus padres estás más cerca?",
        "34": "Predecir el futuro a un amigo a la izquierda de ti.",
        "35": "¿A cuál de las celebridades irías (fuiste) en una cita?",
        "36": "¿Te gustaría ser un jugador opuesto a una isla del desierto? ¿Por qué?",
        "37": "¿El lugar más ideal para la primera cita en su opinión?",
        "38": "¿Alguna vez has estado en el maestro enamorado (a) enamorado?",
        "39": "Si pudieras ir a una cita con una celebridad, ¿quién sería?",
        "40": "¿Cuál de los jugadores tiene los labios más hermosos?",
        "41": "¿Quién fue tu amante en la infancia?",
        "42": "¿Podrías vivir dos meses sin hablar con amigos?",
        "43": "Si tu vida fuera filmada en el cine, ¿quién te jugaría?",
        "44": "Tu peor maestro? ¿Por qué?",
        "45": "Si pudieras hablar con una figura histórica, ¿quién sería?",
        "46": "¿Podría vivir dos meses sin conectarse a las redes sociales?",
        "47": "¿Alguna vez has intentado fingir a tus padres?",
        "48": "¿Qué piensa cada uno de los presentes de ti?",
        "49": "¿De qué pensamientos de la empresa querías leer?",
        "50": "¿Qué piensas sobre el jugador opuesto?",
        "51": "¿La mayor decepción en tu vida?",
        "52": "Si tus padres dejaran la ciudad durante una semana y te quedarías en casa, ¿qué harías?",
        "53": "¿Qué video hiciste, por lo que estás más avergonzado?",
        "54": "¿Cuál es la peor mentiras que has dicho a tus padres?",
        "55": "¿Tiene algún problema con las obligaciones?",
        "56": "¿Cuál de los jugadores podrías conocer?",
        "57": "¿De qué pensamientos de la empresa le gustaría leer? Por qué ?",
        "58": "¿Has sido sometido a fraude?",
        "59": "¿Cuál es el período más largo de aislamiento de todos?",
        "60": "¿Podrías vivir sin amigos?",
        "61": "¿Qué tres cualidades más importantes buscas en un amigo?",
        "62": "¿Cuál es la peor excusa intentó usar en relación con el maestro o el padre?",
        "64": "¿Qué piensan la mayoría de tus amigos de ti, qué está completamente mal?",
        "67": "¿Qué pensaste que tus padres no sabían, pero luego descubrieron lo que sabías?",
        "68": "¿Cuál es la mejor mentira en la que convenciste a alguien de que esto es cierto?",
        "70": "¿Alguna vez has culpado a otra persona en tus acciones?",
        "71": "¿A quién le gustaría pasar un año en una isla deshabitada?",
        "72": "Si salvara a todos aquí de un edificio en llamas, pero deberían haber dejado uno, ¿quién sería?",
        "73": "¿Cuántos hijos te gustaría tener?",
        "74": "¿Cuál es la acción más ilegal que has hecho?",
        "75": "Si pudieras ponerte en el lugar de alguien durante 24 horas, ¿a quién elegirías?",
        "76": "¿Existe una persona con la que es desagradable comunicarse, pero aún continúa?",
        "77": "¿Eres fan de alguna celebridad?",
        "78": "¿Alguna vez has fumado?",
        "79": "Si pudiera pedirle a una celebridad que se suscribiera en Instagram, ¿quién sería?",
        "80": "¿Alguna vez te has quedado dormido en parejas?",
        "81": "¿Cuál fue su primer trabajo?"
    },
    "personal": {
        "1": "¿Alguna vez has salido de la casa después de que deberías haber estado durmiendo?",
        "2": "¿Te has reído alguna vez de un momento completamente inapropiado?",
        "3": "¿Alguna vez has acusado a la mascota de lo que hiciste?",
        "4": "¿Cuál es lo más loco que hiciste sin el conocimiento de tus padres?",
        "5": "¿Qué le tienes más miedo?",
        "6": "¿Cuáles son tus peores hábitos?",
        "7": "Si tuviera que escuchar un género de música por el resto de su vida, ¿cuál sería?",
        "10": "¿Qué querías probar siempre, pero tenías miedo?",
        "11": "¿Todavía te gusta Soleshariki?",
        "12": "¿Cuántas veces huyó en secreto de casa?",
        "13": "¿Tu comida favorita?",
        "15": "Rompí la ley al menos una vez en mi vida y ¿cómo fue?",
        "16": "¿Con qué fue tu último sueño?",
        "18": "¿Cómo puedes atraer tu atención?",
        "19": "¿Cómo nunca llamarás a tu hijo? Por qué ?",
        "22": "¿Cuántos niños quieres?",
        "23": "¿Cuál fue tu sueño más extraño?",
        "24": "¿Qué es lo más importante para ti en la vida?",
        "25": "¿Alguna vez has probado la marihuana?",
        "26": "¿Alguna vez te han expulsado de un club nocturno?",
        "27": "¿Cuál fue la situación más desagradable de tu vida?",
        "28": "¿Alguna vez has sido un alto?",
        "29": "¿Alguna vez has perdido la conciencia debido a una bebida?",
        "30": "¿Alguna vez has perdido la conciencia debido a demasiado beber?",
        "31": "¿Cuál es el peor que le has hecho a alguien?",
        "32": "¿Estás guardando un diario?",
        "33": "¿Cuál fue el último, qué hiciste para tierra?",
        "34": "¿Qué cualidades o características personales le gustaría cambiar?",
        "35": "¿Lo más romántico se hizo por ti?",
        "36": "¿Cuál fue el hecho más incómodo del hecho de que accidentalmente escribió a la persona equivocada?",
        "37": "¿Alguna vez has probado el éxtasis?",
        "38": "¿Cuál de tus amigos tiene los ojos más hermosos?",
        "39": "Si pudieras hacer algo peligroso con confianza de que no te pasará nada malo, ¿qué harías?",
        "40": "Si pudieras erradicar algo malo en el mundo, ¿cuál sería?",
        "41": "¿Cuántas veces has dormido toda la noche?",
        "42": "¿Puedes estar solo en una habitación oscura?",
        "43": "¿Cómo te describirías en tres palabras?",
        "44": "¿Cuándo fue la última vez que estuviste muy nervioso (a)? ¿Por eso?",
        "45": "¿Tu recuerdo más cálido?",
        "46": "¿Hay algo que no (a) hacer bajo alguna circunstancia?",
        "47": "¿Alguna vez ha destruido accidentalmente algo importante para otra persona?",
        "48": "¿Has hecho cosas borrachas que no recuerdas al día siguiente?",
        "49": "¿Alguna vez ha usado drogas severas?",
        "50": "¿Alguna vez has probado cocaína?",
        "51": "¿Qué es lo que más te molesta?",
        "52": "¿Qué es lo más desagradable que hiciste en forma borracha?",
        "53": "¿A quién te gusta más en tu entorno?",
        "54": "¿Qué quieres que sepan tus padres?",
        "55": "¿A qué prestas atención primero al reunirte?",
        "56": "¿Quién fue tu primer amor en la escuela?",
        "57": "¿Cuál es tu recuerdo más romántico?",
        "58": "Violó la ley? Si es así, dime con más detalle.",
        "59": "¿Qué opinas de una fecha ideal?",
        "60": "¿Qué nota por primera vez cuando se reúne con un representante del sexo opuesto?",
        "61": "¿Qué buscaste la última vez en el navegador web del teléfono?",
        "62": "Cuéntanos tu historia durante un alcohol.",
        "63": "¿Alguna vez ha sido arrestado?",
        "64": "¿Cuál es el sueño más genial con el que hayas soñado?",
        "65": "¿Cómo llamas a tus hijos?",
        "66": "Lista de cinco hábitos molestos y repugnantes que tienes?",
        "67": "¿Tu incidente más importante en la vida?",
        "70": "¿Qué es lo más loco, qué has hecho borracho?",
        "71": "¿Cuál es tu historia más incómoda sobre romper la ropa?",
        "72": "Describe tu mayor fracaso en la vida.",
        "73": "Describe al chico de la chica/sueño.",
        "74": "Si pudieras cambiar algo en tu cuerpo, ¿cuál sería?",
        "75": "¿Alguna vez ha realizado una operación cosmética?",
        "76": "Si pudieras corresponder con una sola persona por el resto de tu vida, pero nunca podrías haber hablado con él, ¿quién sería?",
        "77": "¿Tienes perforaciones o tatuajes ocultos?",
        "78": "Describe lo más atractivo en cada persona de esta sala.",
        "80": "¿Alguna vez has perseguido a alguien en las redes sociales?",
        "81": "Vaya por la habitación y cuente una cosa positiva y negativa sobre cada persona.",
        "83": "¿Qué has visto lo que te gustaría desarrollar?",
        "84": "Si tuviera que vivir una semana que le quedara y tendría que casarse con alguien de esta habitación, ¿quién sería?",
        "85": "¿Todavía tiene sus cuentas anteriores en las redes sociales?",
        "87": "Describe tu último sueño que tuviste.",
        "89": "¿Cuál fue el primer trabajo?",
        "90": "¿A dónde te gustaría ir a tu primera cita?",
        "91": "Cuéntanos sobre la boda de tus sueños."
    },
    "adult": {
        "2": "Cuéntame sobre tu conocido más fallido.",
        "5": "¿Cuál de esos presentes se besaría (a) si fuera necesario elegir a alguien?",
        "7": "¿Alguna vez has estado enamorado de uno de esos presentes?",
        "8": "¿Cuánto tiempo puedes besar?",
        "9": "Cuéntame sobre la persona en la que estabas (a) sin buscar amor (a).",
        "10": "¿Representa a alguno de los jugadores desnudos?",
        "11": "¿Cuál de los jugadores gastarías (a) noche si permitieras conciencia?",
        "13": "Háblame de tu primer amor.",
        "16": "¿Alguna vez has estado enamorado de uno de los jugadores?",
        "19": "¿Quién es el chico / chica más guapo de esta compañía?",
        "20": "¿Alguna vez te has roto el corazón?",
        "27": "¿Te gusta alguien ahora?",
        "28": "¿Alguna vez has tenido una situación en la que lo intentaste, pero no pudiste seducir a alguien?",
        "29": "¿Te gustó alguien más en este grupo que un amigo?",
        "32": "¿Alguna vez has estado enamorado de alguien con quien tu mejor amigo conoció?",
        "35": "¿Alguna vez has traído a alguien a la casa sin permiso?",
        "36": "¿Alguna vez has enviado tus fotos desnudas a alguien?",
        "38": "¿Con quién tuviste el mejor beso?",
        "40": "¿Cómo, dónde, cuándo y con quién tuviste el primer beso?",
        "41": "¿Has sido arrojado en una relación? ¿Lo arrojaste? ¿Cómo fue?",
        "42": "¿Cuál de los presentes te gustaría ir a una cita?",
        "43": "¿Cuéntame sobre tu mejor cita? ¿Con quién estaba? Dónde ? ¿Cómo terminó?",
        "44": "¿Con qué celebridad te gustaría pasar la noche? Por qué ?",
        "45": "¿Tu corazón alguna vez fue roto por tu novio / niña?",
        "47": "¿Alguna vez has besado el ascensor?",
        "48": "Si pudieras besar a alguien ahora mismo, ¿a quién te besarías?",
        "49": "¿Por qué te separaste con tu último chico o chica?",
        "50": "¿Alguna vez has conocido a alguien que conociste en línea?",
        "51": "¿Alguna vez has corrido desnudo?",
        "54": "¿Qué tipo de sueño sexual soñaste? ¡Describe detalladamente!",
        "58": "¿Qué haría (a) si me convirtiera (a) una chica (chico) por un día?",
        "60": "¿Te comunicas con tu primer amor? Por qué ?",
        "62": "¿Cuándo tuviste el primer beso y con quién?",
        "64": "¿Has besado a alguien mucho mayor que tú?",
        "65": "Si pudieras besar a una celebridad sin influir en tu relación actual, ¿quién sería?",
        "66": "¿Qué harías si durante un par de días se convirtiera en el sexo opuesto?",
        "67": "¿Alguna vez has estado enamorado de tu mejor amiga/novia?",
        "68": "¿Preferirías conocer a alguien más joven o mayor que tú?",
        "69": "¿Cuál fue la brecha más dolorosa de tu vida?",
        "70": "¿Alguna vez te ha gustado uno de los jugadores?",
        "72": "¿Cuál es tu primer amor?",
        "74": "¿Cuándo te besaste por primera vez?",
        "75": "¿Qué diferencia en la edad no te detendría para una relación?",
        "76": "¿Qué es lo curioso que te pasó en una cita romántica?",
        "77": "Si tuviera que ir a una cita con uno de nosotros en la habitación, ¿quién sería?",
        "79": "Si tuviera que elegir desnudarlo, o de eso, sus pensamientos aparecen en las burbujas mentales sobre su cabeza, para que todos puedan leerlas, ¿qué elegiría?",
        "82": "¿Alguna vez has estado en una relación a distancia?",
        "83": "¿Quién crees que la celebridad más sexy?",
        "84": "¿Crees que quién besa mejor aquí?",
        "87": "¿Has estado alguna vez en una playa nudista? ¿Podrías ir?",
        "88": "¿Quién te vio sin ropa?",
        "89": "¿Alguna vez has enviado una selfie desnuda?",
        "91": "¿Mostrarías tus senos a alguien por $ 100,000?",
        "92": "Si tuviera que ir con alguien para nadar con desnudo, ¿a quién elegirías en esta habitación?",
        "93": "¿Alguna vez me has visto uno de los jugadores desnudos en un sueño? Describe este sueño.",
        "94": "¿Alguien accidentalmente te ha visto desnudo (s)?",
        "95": "¿Alguna vez has practicado besos?",
        "96": "¿Alguien te ha visto por accidente absolutamente sin ropa? ¿Cuál fue su reacción?",
        "98": "¿Alguna vez has besado a un amigo/novia?",
        "99": "¿Cuándo fue el primer beso si fue?",
        "100": "¿El circundante de tu buena actitud hacia ellos como coquetear?",
        "101": "Si tuviera que enviar fotos desnudas a alguien opuesto a sexo de esta habitación, ¿quién sería?",
        "103": "¿Qué rumores te hicieron?",
        "105": "¿Hasta dónde llegarías con alguien a quien acabas de conocer y que nunca volverás a ver?",
        "106": "¿Cuál es el más sexy en [uno de los jugadores para elegir entre el resto]?",
        "107": "¿Alguna vez has considerado una revista obscena?",
        "110": "¿Alguna vez te enamoraste?",
        "111": "¿Quién te arrepientes de que estuvieras cerca?",
        "114": "¿Cuánto tiempo duró tu relación más larga?",
        "116": "¿Alguna vez has estado buscando algo obsceno en Internet?"
    }
}