{
    "info": "Instructions: \n\n <b> 1. 'Never I ever...': </b> /never_i_ever \n\n You will need the host. He or she will read statements to all players 'Never I ever ...' that the bot will generate to the chat. \n\n For example: <i> Never I ever </i> worn Darth Vader's costume and walked around the city. \n\n Actually, the player who had the joy of walking in a Darth's costume in the city bends one finger on his hand. \n When the player has accumulated 5 bent fingers, he, reporting this to the host, must choose the truth or dare. \n\n <b> 2. 'Truth or Dare': </b> /truth_or_Dare \n\n There are two modes of the game: free and alternate. Free - you yourself choose when truth or dare. \n Alternatele - the bot will send the truths and dares alternately. \n\n <b> 3. 'Three of five': </b> /three_of_five \n\n The player will be preceded by five categories of questions, actions and \"Never I evers\". From each category, the player is obliged to answer 3 out of 5 questions of his own choice, perform 3 out of 5 actions. In the case of 'I never' other players must guess what the player did and what not. \n\n  <b> 3. 'Topics': </b> /themes \n\n  Game of Truth on highly specialized topics. \n\n <b> Description of the levels of the game for games' Truth or action, 'Never I ever ...' and 'Three of the five': </b> \n\n About life: issues of worldview, life, as well as actions. \n Absurd: similar to the previous one, but more humor. \n For the company: It is ideal for the company of friends who do not all know about each other. \n Relations: literally written. \n An awkward: awkward questions and actions, but with respect for personal boundaries.",
    "start": " <b>/truth_or_Dare </b> - Play the 'Truth or Dare' \n <b>/never_i_ever </b> - play 'Never I ever' \n <b>/three_of_five </B> - play 'Three of five' \n <b>/themes </b> - play 'themes' \n <b>/refresh </b> - Stop the game/restart the bot/exit at any time \n\n You can also start the game from the 'menu' button.",
    "refresh": "Hello! Here are the instructions and the list of games. Have a good time! \n\n <b>/Info </b> - Instructions and description. Recommended for reading before the game. \n\nThe bot is rebooted. \n\n <b>/Info </b> - Instructions and description. Recommended for reading before the game. \n\n <b>/truth_or_Dare </b> - Play the 'Truth or Action' \n <b>/never_i_ever </b> - play 'Never I ever' \n <b>/three_of_five </B> - play 'Three of five' \n <b>/themes </b> - play 'themes' \n <b>/refresh </b> - Stop the game/restart the bot/exit at any time \n\n You can also start the game from the 'menu' button.",
    "main_menu": "Welcome to the main menu!\n\nHere are the instructions and the list of games. Have a good time!\n\n <b>/main_menu </b> - Main menu / Stop the game any moment.\n <b>/info </b> - Instructions and description. Recommended for reading before the game.\n <b>/language </b> - Choose the language of the interface.\n\n <b>/truth_or_dare </b> - play the 'Truth or Dare' game.\n <b>/never_i_ever </b> - play 'Never I ever' game.\n <b>/three_of_five </B> - play 'Three of five' game.\n <b>/themes </b> - play 'Themes' game.\n\n <b>/donate </b> - support the developer of the application.\n <b>/feedback </b> - send a feedback to the developer with suggestions or thanks.\n\n <b>/advertise </b> - advertising services.\n\nRemember, that all these commands are accessible from menu button in the bottom left corner.",
    "feedback": "Welcome to our feedback menu! We value your thoughts and opinions about our app and would love to hear from you. Please feel free to leave your feedback here as it will help us improve your experience with our app. Your feedback is greatly appreciated and we thank you for taking the time to share your thoughts with us.",
    "advertise": "Thank you for your interest in our advertisement services. We are here to help you achieve your marketing goals. Please leave your query here and our team will be in touch with you shortly. We understand that timely communication is key, and we will do our best to respond to your query as soon as possible. Thank you for contacting us, and we look forward to the possibility of working together to enhance your brand's reach.",
    "donate": "Thank you for considering making a donation to our app. \\n\\nWe greatly appreciate your support as it helps us maintain the quality and accessibility of our app for all users. It's important to note that our app is 100% free to use, and your donation helps cover the costs of server deployment, ensuring that the app remains accessible to everyone. \\n\\nIf every user were to donate an amount comparable to the price of a cup of coffee on a monthly basis, it would make a significant impact and allow us to continue providing a high-quality user experience. Thank you again for your generosity, and please use the links below to make your donation. ",
    "endgame wish": "I hope that you had a great game that brought you a lot of joy and happiness."
}