{
    "info": "Instructions: \n\n <b> 1. 'Never I ever...': </b> /never_i_ever \n\n You will need the host. He or she will voice to all players 'I never ...' that the bot will generate in the chat. \n\n For example: <i> Never I ever </i> I did not dress in Darth Vader's costume and paced it around the city. \n\n Actually, the player who had the joy of walking in a Darth's costume in the city bends one finger on his hand. \n When the player has accumulated 5 bent fingers, he, reporting this to the host, must choose the truth or action. \n\n <b> 2. 'Truth or Dare': </b> /truth_or_Dare \n\n There are two modes of the game: free and alternate. Free - you yourself choose when the truth is, and when the action. \n Alternately - the bot will send the truth and action alternately. \n\n <b> 3. 'Three of five': </b> /three_of_five \n\n The player will be preceded by five categories of questions, actions and \"I am never\". From each category, the player is obliged to answer 3 out of 5 questions at his discretion, perform 3 out of 5 actions. In the case of 'I never' other players must guess what the player did and what not. \n\n  <b> 3. 'Topics': </b> /themes \n\n  Game of Truth on highly specialized topics. \n\n <b> Description of the levels of the game for games' Truth or action, 'I never ...' and 'three of the five': </b> \n\n About life: issues of worldview, life, as well as actions. \n Absurd: similar to the previous one, but more humor. \n For the company: It is ideal for the company of friends who do not all know about each other. \n Relations: literally written. \n An awkward: awkward questions and actions, but with respect for personal boundaries.",
    "start": " <b>/truth_or_Dare </b> - Play the 'Truth or Dare' \n <b>/never_i_ever </b> - play 'Never I ever' \n <b>/three_of_five </B> - play 'Three of five' \n <b>/themes </b> - play 'themes' \n <b>/refresh </b> - Stop the game/restart the bot/exit at any time \n\n You can also start the game from the 'menu' button.",
    "refresh": "Hello! Here are the instructions and the list of games. Have a good time! \n\n <b>/Info </b> - Instructions and description. Recommended for reading before the game. \n\nThe bot is rebooted. \n\n <b>/Info </b> - Instructions and description. Recommended for reading before the game. \n\n <b>/truth_or_Dare </b> - Play the 'Truth or Action' \n <b>/never_i_ever </b> - play 'Never I ever' \n <b>/three_OF_FIVE </B> - play 'Three of five' \n <b>/themes </b> - play 'themes' \n <b>/refresh </b> - Stop the game/restart the bot/exit at any time \n\n You can also start the game from the 'menu' button."
}