{
    "info": "<b>1. 'Never have I ever...':</b> /never_i_ever\n\nA host is needed to read out the \"Never have I ever...\" statements generated by the bot to all the players during the game. For example, \"Never have I ever dressed up as Darth Vader and walked around the city.\"\n\nAny player who has done what the statement says bends one finger. When a player has five fingers bent, they must choose \"Truth\" or \"Dare\" by telling the host.\n\n<b>2. 'Truth or Dare':</b> /truth_or_dare\n\nThere are two modes of play: free choice and turn-based. In free choice mode, players choose whether to answer a truth question or complete a dare. In turn-based mode, the bot sends truth and dare prompts to players in turn.\n\n<b>3. 'Three out of Five':</b> /three_of_five\n\nPlayers must choose to answer three out of five questions or complete three out of five dares from each of the five categories presented. In the case of \"Never have I ever,\" other players must guess which statements are true and which are false.\n\n<b>4. 'Themes':</b> /themes\n\nThis game mode is for \"Truth\" and involves 30 questions on a particular topic. All players take turns answering the questions.\n\n<b>Game levels for 'Truth or Dare', 'Never have I ever', and 'Three out of Five':</b>\n\nAbout life: Trivial questions about life.\nAbsurd: Similar to the previous level, but with more humor.\nFor a group: Suitable for a group of friends who don't yet know everything about each other.\nRelationships: Questions about friendships and romantic relationships.\nAwkward: Awkward questions and dares with a romantic theme, but with respect for personal boundaries. The game does not suggest overly revealing sexual questions or dares.",
    "start": "Welcome to the main menu!\n\nHere you will find instructions and a list of games. Have a nice time!\n\n✉️ <b>/info </b> - Instructions and description. Recommended to read before playing.\n🗣 <b>/language </b> - Interface language selection.\n\n🎲 <b>/truth_or_dare </b> - Play 'Truth or Dare'.\n🎲 <b>/never_i_ever </b> - Play 'Never Have I Ever'.\n🎲 <b>/three_of_five </b> - Play 'Three of Five'.\n🎲 <b>/themes </b> - Play 'Themes'.\n\n💳 <b>/donate </b> - Support the application developer.\n📥 <b>/feedback </b> - Send feedback to the developer.\n\n📍 <b>/advertise </b> - Advertise.\n\nRemember, all of these commands are available from the menu button in the lower left corner.",
    "refresh": "Hello! Here are the instructions and the list of games. Have a good time! \n\n <b>/Info </b> - Instructions and description. Recommended for reading before the game. \n\nThe bot is rebooted. \n\n <b>/Info </b> - Instructions and description. Recommended for reading before the game. \n\n <b>/truth_or_Dare </b> - Play the 'Truth or Action' \n <b>/never_i_ever </b> - play 'Never I ever' \n <b>/three_of_five </B> - play 'Three of five' \n <b>/themes </b> - play 'themes' \n <b>/refresh </b> - Stop the game/restart the bot/exit at any time \n\n You can also start the game from the 'menu' button.",
    "main_menu": "Welcome to the main menu!\n\nHere you will find instructions and a list of games. Have a nice time!\n\n✉️ <b>/info </b> - Instructions and description. Recommended to read before playing.\n🗣 <b>/language </b> - Interface language selection.\n\n🎲 <b>/truth_or_dare </b> - Play 'Truth or Dare'.\n🎲 <b>/never_i_ever </b> - Play 'Never Have I Ever'.\n🎲 <b>/three_of_five </b> - Play 'Three of Five'.\n🎲 <b>/themes </b> - Play 'Themes'.\n\n💳 <b>/donate </b> - Support the application developer.\n📥 <b>/feedback </b> - Send feedback to the developer.\n\n📍 <b>/advertise </b> - Advertise.\n\nRemember, all of these commands are available from the menu button in the lower left corner.",
    "feedback": "Welcome to our feedback menu! We value your thoughts and opinions about our app and would love to hear from you. Please feel free to leave your feedback here as it will help us improve your experience with our app. Your feedback is greatly appreciated and we thank you for taking the time to share your thoughts with us.",
    "advertise": "Thank you for your interest in our advertisement services. We are here to help you achieve your marketing goals. Please leave your query here and our team will be in touch with you shortly. We understand that timely communication is key, and we will do our best to respond to your query as soon as possible. Thank you for contacting us, and we look forward to the possibility of working together to enhance your brand's reach.",
    "donate": "Dear user, this application is 100% free, and your financial support helps to cover the expenses of deploying the server, ensuring that the application remains available to everyone 24/7.\n\n\"Truth or Dare\" game is usually played by large groups at parties, friendly gatherings, or during trips. The cost of one or two cups of coffee is a mere trifle for a group of 5+ people, but a fair reward for the developer.\n\nYou can express your gratitude with just a few clicks by choosing one of the suggested methods:",
    "endgame wish": "I hope that you had a great game that brought you a lot of joy and happiness."
}