{
    "make choice": "Choose the topic of the game. After choosing, a description of the topic will be available.",
    "game over": "Game over. Another game?",
    "school name": "School",
    "work name": "Job",
    "travel name": "Trips",
    "worldview name": "Worldview",
    "social media name": "Social media",
    "art name": "Art",
    "relations name": "Relationship",
    "memes name": "MEMA",
    "religion name": "Religion",
    "memories name": "Memories",
    "if name": "If...",
    "videogames name": "Video games",
    "education name": "Education",
    "fashion name": "Fashion & Style",
    "hard choice name": "Difficult choice",
    "school desc": "The theme of 'School' is devoted to the memories and experience related to the school. School weekdays, teachers, school trip - everyone has their own unique story that you can tell. These issues are ideal for a nostalgic trip along the memory lane and the opportunity to learn more about the school times of your friends and their experience",
    "work desc": "Work is an important part of the life of many people and can form their worldview and personal life. These 30 hypothetical issues about work are designed to disclose situations that people may encounter in their career, and give an idea of their priorities, as well as a lot to tell about different curious situations",
    "travel desc": "The journey can be an exciting and enriching experience that expands our boundaries and introduces us to new cultures. Whether it is a study of a new city, a vacation on the beach or adventure, the journey offers endless opportunities. However, it can also be accompanied by its own set of problems and difficult solutions. These questions about the trip are intended to encourage the reflection and discussion of various aspects of the trip, from planning and preparation to unexpected obstacles and cultural differences",
    "worldview desc": "A worldview is how we see and understand the world around us, based on our experience, beliefs, values and cultural origin. This forms the way we think, feel and act, and affects our choice and solutions in life. These issues are aimed at studying your views on various aspects of life, such as morality, politics, religion and ethics, and how you are guided in difficult situations and make a difficult choice. Get ready to reflect on your deepest beliefs and participate in conversations leading to thoughts with your friends",
    "social media desc": "Social networks have become an integral part of modern life, and it is difficult to imagine the world without them. From maintaining communication with friends and family to the exchange of our thoughts and opinions with the world, social networks have changed how we communicate. These questions about social networks will understand how people use them, what influence they have on their lives and how they are guided by the difficulties of online relations",
    "art desc": "Issues related to art can inspire creativity and imagination, and can also provide a window into aesthetic preferences of a person and his artistic susceptibility. They can also reveal the cultural origin of man and his understanding of various forms of art, styles and movements",
    "relations desc": "Questions related to romantic relationships explore the dynamics and emotions of involvement in romantic relationships between people. These questions can cover a wide range of topics such as personal values, communication styles, compatibility, and expectations. They may also delve into the more specific aspects of a romantic relationship, such as intimacy, trust, commitment, and conflict resolution. The answers to these questions can reveal a person's personality, past experiences, current relationships, and future goals in the context of a romantic relationship.",
    "memes desc": "Memes are a popular form of Internet culture, which in recent years has captured the world by storming. They can be funny, attractive and often serve as a social comment. Questions related to memes can tell a lot about the sense of human humor, his interests and their knowledge of current events and popular culture. Whether it is the exchange of your favorite meme or the creation of a new one, these questions will definitely cause an interesting conversation",
    "religion desc": "Religion is a complex and personal topic that affects the beliefs, values and behavior of people. This can provide a community, but can also lead to conflicts and separation. These questions about religion are intended to study various aspects of faith and spirituality, from personal beliefs to cultural traditions, as well as contribute to understanding between people with different origin. Regardless of whether you are a believer or an atheist, these questions can challenge. You must reflect on your own worldview and enter into substantial conversations with others",
    "memories desc": "Children's memories can often be one of the most expensive points in our lives. These questions will help to cause nostalgia and return pleasant memories of summer camps, family holidays, school days and much more. Get ready to make a trip along the memory lane",
    "if desc": "The hypothetical humor questions are designed to be entertaining and thought provoking. They often present participants with humorous but difficult hypothetical scenarios and force them to make a difficult decision. These questions can reveal a person's personality, sense of humor, and decision-making style. They can also be a fun way to meet new people.",
    "videogames desc": "Video games have been a popular form of entertainment for decades, and they continue to develop and capture the imagination of players around the world. Regardless of whether you are a gamer, there will be interest to everyone here. These issues will be explored by various aspects of the video game, from favorite names and characters to game habits and opinions about the industry. Be prepared to increase the level of your knowledge and share your passion to the whole game",
    "education desc": "These issues are designed to cause discussions about education and training. They affect a variety of topics, such as teaching methods, the purpose of education and the value of various types of knowledge. The purpose of the questions is to stimulate critical thinking about education and its role in the formation of personality and society as a whole",
    "fashion desc": "Fashion is a constantly developing industry that reflects the changing trends and styles of society. Whether you are a fashion personality or not, all of us have their own opinion that it looks good and what is not. Fashion can be a fun and creative way of self -expression, but it can also be a source of stress and confusion. These issues related to fashion are intended for an interesting conversation and research of various aspects of this fascinating world. From discussing the latest fashion trends to the exchange of personal clothing, these questions will encourage you to express your unique sense of style and learn more about the preferences of the people around you in fashion",
    "hard choice desc": "These issues are designed to challenge your decision -making skills and reveal your personal values and beliefs. They often represent complex scenarios in which you have to choose between two or more equally attractive options, forcing you to weigh the pros and cons and make difficult decisions. The goal is to see how you approach difficult situations and what factors affect your choice, such as empathy, rationality or personal interests"
}