{
    "info": "Инструкција:\n\n<b>1. 'Никада нисам...':</b> /never_i_ever\n\nПотребан је водителј. Он или она ће током игре \"Никада нисам...\" коју ће бот генерисати у чету, говорити свим играчима.\n\nНа пример: <i>Никада нисам носио костим Дарта Вејдера и шетао у њему по граду.</i>\n\nИграч који је уживао у шетњама у костиму Дарта по граду, савија један прст на руци. Када играч има 5 савијених прстију на руци, мора изабрати Истину или Изазов, обавештавајући о томе водителја.\n\n<b>2. 'Истина или изазов':</b> /truth_or_dare\n\nПостоје два режима игре: слободни и наизменични. У слободном режиму, самостално изабирате када је истина, а када је изазов. У наизменичном, бот ће сељати истину и изазов наизменично.\n\n<b>3. 'Три од пет':</b> /three_of_five\n\nИграчу ће бити понуђено пет категорија питања, задатака и \"Никада нисам\". Из сваке категорије играч мора на своју одговорност одговорити на 3 од 5 питања и извршити 3 од 5 задатака. У случају \"Никада нисам\", други играчи морају погодити шта је играч урадио, а шта није.\n\n<b>4. 'Теме':</b> /themes\n\nИгра \"Истина\" на понуђене теме са 30 питања. Сви играчи одговарају на понуђена питања наизменично.\n\n<b>Опис нивоа игре за игре \"Истина или изазов\", \"Никада нисам...\" и \"Три од Пет\":</b>\n\nО жизни: тривиална питања о животу.\nАпсурдни: слично као и претходни, али са више хумора.\nЗа компанију: одговарајуће за групу пријатеља који се још увек не знају добро.\nОдноси: питања о пријатељским и романтичним односима.\nНелепи: нелепа питања и задаци са романтичном нотом, али са поштовањем личних граница. Игра не нуди превише откривених дејстава и питања сексуалне тематике.",
    "start": "Добро пожелјено у главном менију!\n\nОвде су инструкције и списак игара. Уживајте у времену проведеном овде!\n\n✉️ <b>/info </b> - Инструкција и опис. Препоручује се да се прочитају пре игре.\n🗣 <b>/language </b> - Избор језика интерфејса.\n\n🎲 <b >/truth_or_dare </b> – играти у 'Истина или делије'.\n🎲 <b>/never_i_ever </b> – играти у 'Никада нисам'.\n🎲 <b>/three_of_five </b> – играти игру 'Три од пет'.\n🎲 <b>/themes </b> - играти у игру 'Теме'.\n\n💳 <b>/donate </b> - подржати развојника апликације.\n📥 <b >/feedback </b> - послати повратну информацију развојнику.\n\n📍 <b>/advertise </b> - реклама.\n\nСетите се да су све ове команде доступне из дугмета менија у левом донјем углу.",
    "refresh": "Бот је поново покренут. \n\n <б> /info </ б> - упутства и опис. Препоручује се за читање пре игре. \n\n <б> /truth_or_dare </ б> - Играјте \"Истина или акцију\" \n <б> /never_i_ever </ б> - играј 'ја никад' \n <б> /three_of_five </ б> - Играјте 'ТХРе од пет' \n <б> /themes </ б> - играју 'теме' \n <б> /refresh </ б> - зауставите игру / поново покрените бот / излаз у било које време \n\n Такође можете да покренете игру из дугмета \"Мени\".",
    "main_menu": "Добро пожелјено у главном менију!\n\nОвде су инструкције и списак игара. Уживајте у времену проведеном овде!\n\n✉️ <b>/info </b> - Инструкција и опис. Препоручује се да се прочитају пре игре.\n🗣 <b>/language </b> - Избор језика интерфејса.\n\n🎲 <b >/truth_or_dare </b> – играти у 'Истина или делије'.\n🎲 <b>/never_i_ever </b> – играти у 'Никада нисам'.\n🎲 <b>/three_of_five </b> – играти игру 'Три од пет'.\n🎲 <b>/themes </b> - играти у игру 'Теме'.\n\n💳 <b>/donate </b> - подржати развојника апликације.\n📥 <b >/feedback </b> - послати повратну информацију развојнику.\n\n📍 <b>/advertise </b> - реклама.\n\nСетите се да су све ове команде доступне из дугмета менија у левом донјем углу.",
    "feedback": "Добро дошли у наш мени за повратне информације! Ценимо ваше мисли и мишљења о нашој апликацији и волели бисмо да чујемо од вас. Слободно оставите своје повратне информације овде јер ће нам помоћи да побољшамо ваше искуство са нашом апликацијом. Ваше повратне информације је веома цењено и захваљујемо вам се што сте одвојили време да поделите своја размишљања са нама.",
    "advertise": "Хвала вам на интересу за наше рекламне пословање. Оставите ваш захтев овде, и наш тим ће вам ускоро одговорити. Разумемо да је својевремена комуникација од кључног значаја, и учинићемо све да одговоримо што је могуће брже. Радујемо се прилици да заједно радимо на проширивању домета вашег бренда.",
    "donate": "Драги кориснику, ова апликација је 100% бесплатна, а ваша материјална помоћ помаже покрити трошкове распоређивања сервера, гарантујући да апликација остане доступна за све 24/7.\n\nИгра \"Истина или Изазов\" - ову игру обично играју велике компаније на забавама, дружењима код куће и на путовањима. Цена једне-две шољице кафе - тривијална ствар за групу од 5+ људи, али поштена награда за развојнике.\n\nМожете изразити своју захвалност у само неколико кликова одабиром једног од предложених метода:",
    "endgame wish": "Надам се да сте имали одличну игру која вам је донела много радости и среће."
}