{
    "make choice": "Изаберите тему игре. Након избора, биће доступан опис теме.",
    "game over": "Крај игре. Још једна игра?",
    "school name": "Школски",
    "work name": "Посао",
    "travel name": "Излети",
    "worldview name": "ВорлдВиев",
    "social media name": "Друштвени медији",
    "art name": "Уметност",
    "relations name": "Однос",
    "memes name": "Мема",
    "religion name": "Религија",
    "memories name": "Сећања",
    "if name": "Ако...",
    "videogames name": "Видео игрице",
    "education name": "образовање",
    "fashion name": "Модни стил",
    "hard choice name": "Тежак избор",
    "school desc": "Тема 'школа' се фокусира на успомене и искуства повезана са школом. Школски дани, наставници, школски излет - свако има своју јединствену причу. Ова питања су савршена за носталгично путовање низ сећања и прилику да сазнате више о школским данима ваших пријатеља и њиховим искуствима.",
    "work desc": "Посао је важан део живота многих људи и може да обликује њихов поглед на свет и лични живот. Ових 30 хипотетичких питања за посао осмишљено је да открије ситуације са којима се људи могу суочити у својој каријери и дају представу о својим приоритетима, као и много смешних ситуација.",
    "travel desc": "Путовање може бити узбудљиво и обогаћено искуство које проширује наше границе и упознаје нас у нове културе. Да ли је то студија новог града, одмора на плажи или авантури, путовање нуди бескрајне могућности. Међутим, то се такође може пратити сопственим сетом проблема и тешких решења. Ова питања о путовању намењена су подстаћи одраз и дискусију о различитим аспектима путовања, од планирања и припреме на неочекиване препреке и културне разлике",
    "worldview desc": "Светловање је како видимо и разумемо свет око нас, на основу нашег искуства, уверења, вредности и културног порекла. Ово чини начин на који мислимо, осећамо и делујемо и утиче на наш избор и решења у животу. Ова питања имају за циљ да проучавају ваше ставове о различитим аспектима живота, попут морала, политике, религије и етике и како сте вођени у тешким ситуацијама и дајте тежак избор. Спремите се за размишљање о најдубљим уверењима и учествујте у разговорима који доводи до мисли са пријатељима",
    "social media desc": "Друштвене мреже су постале саставни део модерног живота и тешко је замислити свет без њих. Од одржавања комуникације са пријатељима и породицом на размјену наших мисли и мишљења са свијетом, друштвене мреже су промениле како комуницирамо. Ова питања о друштвеним мрежама ће схватити како их људи користе, какав утицај имају у свом животу и како се воде потешкоћама на мрежи",
    "art desc": "Питања која се односе на уметност могу надахнути креативност и машту и такође могу пружити прозор у естетске преференције особе и његове уметничке осетљивости. Такође могу да открију културно порекло човека и његово разумевање различитих облика уметности, стилова и покрета",
    "relations desc": "Питања која се односе на романтичне односе истражују динамику и емоције учешћа у романтичне односе између људи. Ова питања могу да покрију широк круг тема, као што су личне вредности, стилове комуникације, компатибилност и очекивање. Они такође могу да преносе у конкретније аспекте романтичних односа, као што су близина, поверење, обавезе и решавање сукоба. Одговори на ова питања могу открити личност особе, прошло искуство, тренутне односе и будуће циљеве у контексту романтичне везе",
    "memes desc": "Мемес су популарни облик интернетске културе, што је последњих година заробило свет олујом. Они могу бити смешни, атрактивни и често служе као друштвени коментар. Питања која се односе на меме могу се много рећи о смислу људског хумора, његових интереса и њихово познавање тренутних догађаја и популарне културе. Да ли је то размена омиљених меме или стварања нове, та питања ће дефинитивно изазвати занимљив разговор",
    "religion desc": "Религија је сложена и лична тема која утиче на уверења, вредности и понашање људи. Ово може пружити заједницу, али такође може довести до сукоба и раздвајања. Ова питања о религији имају за циљ да проучавају различите аспекте вере и духовности, од личних веровања културним традицијама, као и доприносе разумевању људи са различитим пореклом. Без обзира да ли сте верник или атеист, ова питања могу да изазове. Морате размислити на свом сопственом светском целини и унесите суштинске разговоре са другима",
    "memories desc": "Дечија сећања често могу бити једна од најскупљих бодова у нашем животу. Ова питања ће вам помоћи да изазове носталгију и врате пријатне успомене летњих кампова, породичних празника, школских дана и још много тога. Спремите се за путовање дуж меморијске траке",
    "if desc": "Питања која се односе на хипотетичке верзије хумора развијају се на такав начин да се забављају и присиљавају на размишљање. Често представљају учеснике шаљивом, али тешким хипотетичким сценаријима и присиљавају их да донесу тешку одлуку. Ова питања могу открити личност особе, његов смисао за хумор и стил за одлучивање. Такође могу бити смешан начин да се упознате са новим људима",
    "videogames desc": "Видео игре су деценијама популарни облик забаве и они и даље развијају и хватају машту играча широм света. Без обзира да ли сте играч, овде ће бити заинтересовано за све. Ова питања ће се истражити различитим аспектима видео игре, од омиљених имена и ликова до игара на навике и мишљења о индустрији. Будите спремни да повећате ниво свог знања и делите своју страст у целу игру",
    "education desc": "Ова питања су осмишљена да изазову расправе о образовању и обуци. Они утичу на различите теме, као што су наставне методе, сврха образовања и вредности различитих врста знања. Сврха питања је да се критичко потакне критичко размишљање о образовању и његовој улози у формирању личности и друштва у целини",
    "fashion desc": "Мода је стално развијајућа индустрија која одражава променљиве трендове и стилове друштва. Било да сте модна личност или не, сви ми имамо своје мишљење да изгледа добро и шта није. Мода може бити забаван и креативан начин само-репресије, али то може бити и извор стреса и збрке. Ова питања која се односе на моду намењене су занимљивом разговору и истраживању различитих аспеката овог фасцинантног света. Из разговора о најновијим модним трендовима до размене личне одеће, ова питања ће вас подстаћи да изразите јединствени осећај стила и сазнајте више о преференцијама људи око вас у моду",
    "hard choice desc": "Ова питања су осмишљена да оспори ваше вештине за прављење одлука и откривају ваше личне вредности и уверења. Често представљају сложене сценарије у којима морате да бирате између две или подједнако атрактивне опције, присиљавајући вас да одмерите предности и недостатке и да донесете тешке одлуке. Циљ је видети како приступате тешким ситуацијама и који фактори утичу на ваш избор, као што је емпатија, рационалност или лични интереси"
}