{
    "lifestyle": {
        "1": "Певај било коју песму од почетка до краја.",
        "2": "Направите 25 чучњева. На сваком чучиву назовите било коју земљу без понављања.",
        "3": "Комуницирајте само са гестовима док линија поново не достигне поново.",
        "5": "Користите наредних 15 минута у говору Интернет сова.",
        "6": "Нацртајте познату особу тако да други играчи нагађају.",
        "7": "Направите 20 чучњева или стисните.",
        "8": "Седите на вртицу или само покушајте.",
        "9": "Урадите бар на минут.",
        "10": "Дајте \"5\" сваком играчу.",
        "11": "Певај хор своје омиљене песме.",
        "12": "Правите волан.",
        "16": "Певај своју омиљену песму.",
        "18": "Певај песму А-Капелла.",
        "19": "Станите на столицу и прочитајте песму.",
        "21": "Певај на страни језик 2 минута.",
        "22": "Држите дах 30 секунди.",
        "23": "Објасните у историји на Инстаграму зашто желите да гледате 'Смесхарики'",
        "24": "Плес на музику да су други играчи изабрали.",
        "25": "Објавите видео на Инстаграму где певате.",
        "26": "Ставите 10 пута.",
        "27": "Певај своју омиљену песму.",
        "30": "Изненадите све причу из свог живота.",
        "31": "Крема је прва реч која ће вам се одмах догодити у ваш ум.",
        "32": "Продајте све што кажете у наредних 10 минута.",
        "33": "Погледајте видео како певате своју омиљену песму и објавите је на друштвене мреже.",
        "36": "Реци ми смешну шалу или причу која вам се догодила.",
        "37": "Певајте дует са било ког песма играча.",
        "39": "Певај песму у караоке.",
        "42": "Певајте извоз из своје омиљене песме.",
        "43": "Певајте песму и пошаљите видео у историји Инстаграма.",
        "45": "Нека играч са леве стране постави било коју причу са вашег налога у Инста-у (не можете га избрисати у року од сат времена!)",
        "47": "Преведи 50 УАХ у доброчинство са своје банковне картице.",
        "48": "Попијте нешто што је неко други кухао.",
        "49": "Снимите гутљај лимуна или сока од лимете.",
        "50": "Реците наглас све интерпункцијске знакове које се налазе ако напишете свој говор.",
        "51": "Ставите причу на Инстаграм, где разговарате о томе колико желите да се пробудите ујутро.",
        "52": "Попијте чашу вина / воде / сока у једном гутљају.",
        "53": "Певајте извоз из своје омиљене песме.",
        "54": "Прочитајте своју омиљену песму.",
        "57": "Говорите на страни језик 2 минута на одређеној теми.",
        "59": "Изненадите све причу из свог живота.",
        "60": "Певајте било коју песму на захтев играча истовремено умукните уста.",
        "61": "Дајте некоме нешто.",
        "62": "Зауставите се на једној нози до следећег круга.",
        "63": "Разговарајте само на енглеском у наредних 15 минута.",
        "64": "Певај песму у караоке.",
        "65": "Замислите свој омиљени филм док играчи то не погоди."
    },
    "absurd": {
        "2": "Крема прву реч коју ће играчи направити.",
        "4": "Покажите како се каприциозно дете понаша у продавници.",
        "5": "Говорите непрекидно 3 минуте, говорећи неке приче.",
        "6": "Пјењате песму о било којем играчу, а попијући то.",
        "7": "Говорите и расправљајте се са телевизором.",
        "8": "Узми мало праха у руке и повуците особу са леве стране на образу.",
        "9": "Не можете рећи следеће 2 рунде.",
        "10": "Ми се као мачка.",
        "12": "Једите или попијте нешто без употребе руку.",
        "13": "Замислите статуу док вас ред не достигне поново. Не можете да разговарате и кренете.",
        "14": "Објасните енглеском до следећег потеза.",
        "15": "Не трепните на минут.",
        "16": "Говорите током наредна 3 рунде користећи само текстове песама.",
        "17": "Ускладите узвике у било којем тренутку, до следећег потеза.",
        "18": "Осмех док линија поново не достигне.",
        "20": "Огласите се као да сте добар производ.",
        "21": "Замислите свој смех миниона.",
        "22": "Разговарајте са грузијским акцентским 3 круговима.",
        "23": "У наредних 10 минута разговарајте као мајстор јода.",
        "24": "Покрените роботски плес.",
        "25": "Говорите пола сата \"меов\" након сваке реченице.",
        "26": "Уклоните једну од друштвених мрежа у недељу дана.",
        "27": "Тишина цео круг.",
        "29": "Ускладите узвике у било којем тренутку, до следећег потеза.",
        "30": "Наставите да зовете насумичне бројеве телефона док не бисте некога могли држати на телефону више од 5 минута.",
        "31": "Седите у ормару или испод стола док се ваш ред не врати поново.",
        "33": "Направите декларацију о љубави, у којој ће бити речи \"Земља\", \"пилетина\", \"парадајз\", оптерећење \".",
        "34": "Дођите са причом са речима \"девојко\", \"мачка\", \"грудњак\", \"кофер\", \"пољуби\".",
        "35": "Позовите на било који број, а затим покушајте да започнете разговор.",
        "37": "Слика Универзална туга 30 секунди.",
        "38": "Изађите на балкон и певајте песму.",
        "39": "Изаберите једног играча и назовите га \"Вашем Величанством\" Следећих 5 рунди.",
        "40": "Следећих пола сата изрека фразу \"Ох, само то не\" и спустите очи сваки пут када неко користи паразитске речи.",
        "41": "Певајте на балкону песма коју ће други играчи бирати.",
        "42": "Разговарајте са акцентом да су други играчи изабрали до њиховог следећег потеза.",
        "43": "Разговарајте са француским нагласком до краја игре.",
        "44": "Снимите слику у три различита места (други играчи бирају их).",
        "45": "Уклоните једну од друштвених мрежа у недељу дана.",
        "46": "Нацртајте пијану особу која покушава да каже тост.",
        "47": "Пратите 10 јогија на избору групе.",
        "48": "Смислите такву причу да садржи речи \"Жена\", \"кенгуру\", \"топлота\", \"метла\", \"купаћи костим\".",
        "49": "Покажите поза у којој обично спавате.",
        "50": "Говорите само три круга само на енглеском и ако знате још један страни језик, а затим на њему.",
        "51": "Узми поза сове и будите два круга у њему.",
        "52": "Станите на столицу / софу и реците хору од било које песме као песме.",
        "53": "Спарров ваш вољени филм.",
        "54": "Поставите своју неуспешну фотографију на Интернет. Нека други учесници да га изаберу.",
        "55": "Говорите за пола сата \"Меов\" након сваке речи или казне других људи до следећег потеза.",
        "56": "Замислите десетак емоција на лицу тако да други погоде.",
        "57": "Поновите све иза плејера са леве стране 5 минута.",
        "58": "Уклоните телефон на крај игре (ако се не можете обуздати, тада се играч с десне стране појављује казна).",
        "59": "Нека вас други играчи чине фризуром.",
        "60": "Допустите ми да слепим очима. Онда погодите ставке које вам нуде остали играчи.",
        "61": "Отворите прозор и покушајте да направите некога на улици Ваше руком.",
        "62": "Полако се померајте, попут лењости из Зерополиса, до следећег потеза.",
        "63": "Говорите пола сата \"меов\" након сваке реченице.",
        "64": "Уклоните једну од друштвених мрежа у недељу дана.",
        "65": "Омотајте главу са т-ситврти и седите тако један круг.",
        "66": "Разговарајте са француским нагласком све док се не дође до следећег потеза."
    },
    "relations": {
        "1": "Слушајте песму избора групе 10 пута заредом.",
        "2": "Отворите било коју друштвену мрежу, идите на рачун прве особе коју ћете видети и као и сваки његов пост.",
        "3": "Нека сваки играч изабере једну реч, а затим их направите текст и објавите је у друштвеним мрежама.",
        "4": "Измислите сваки играч ново име које ће му одговарати више од садашњости.",
        "5": "Станите на столицу и прочитајте било коју песму коју се сећате.",
        "7": "Смислите задатке за сваког играча.",
        "8": "Разговарајте о једном од играча док други погоде ко је то.",
        "9": "Пишите било којој особи како сте се разболели од свега.",
        "10": "Врабаћи било који од играча.",
        "11": "Не трепните на минут.",
        "12": "Замислите своју омиљену славну личност.",
        "13": "Смислите надимке који их карактеришу.",
        "14": "Окрени се с неким на нешто.",
        "15": "Врабаћи било коју особу присутних.",
        "16": "Певајте песму да ће други играчи бирати.",
        "18": "Нека сваки играч дода реч на реченицу, коју сте потом поставили на његовој друштвеној мрежи.",
        "19": "Плес плес изабран од стране ваших пријатеља.",
        "20": "Опишите боју очију сваког од играча без употребе имена боја.",
        "21": "Замислите било коју историјску личност коју играчи нагађају.",
        "22": "Реците свом играчу комплименту.",
        "24": "Играчи са десне стране и лево вас куцају 1 минут.",
        "25": "Разговарајте о једном од играча док други погоде ко је то.",
        "29": "Омогућите забаву свог омиљеног играча.",
        "30": "Позовите било који играч у битку са јастуцима.",
        "31": "Заједно направите забаву са свим играчима заједно.",
        "32": "Замислите да стојите на Феисцонтролу. Зашто не бисте пустили сваког од људи.",
        "33": "Додајте све оне присутне као пријатеље на друштвеној мрежи.",
        "34": "Врабаћи особу лево од вас.",
        "35": "Нека било који играч напише нешто на вашем телу са маркером.",
        "36": "Загријте особу са особом супротног пола са плавим очима.",
        "37": "Нека група сипа на лед на мајицу одострага.",
        "38": "Затворите очи и пустите остале учеснике да ставе било коју храну из фрижидера у устима да ће изабрати.",
        "39": "Отворите најближу књигу на насумичној страници, без изгледа, укажите на било који предлог. Пошаљите га последњој особи која вам је написала.",
        "40": "Врапца славна личност тако да је сви ти присутни погодили.",
        "41": "Сликају било који певач или певач.",
        "42": "Док се линија поново не достигне, копирајте све акције било којег од играча.",
        "43": "Пронађите познате људе сваком играчу на кога изгледају.",
        "44": "Дођите на име филма за сваког играча о његовом животу.",
        "45": "Говорите на страни језик 2 минута на одређеној теми.",
        "46": "Увесни играч било који играч да у будућности иде на неко концерт.",
        "47": "Пишите у првом дијалогу у телеграмима: \"Сада бих лупао.\"",
        "48": "Плес на музику да су други играчи изабрали.",
        "49": "Направите свој комшију са десне стране.",
        "50": "Направите играча са леве стране (ако то не можете да урадите током три минута, онда вас играчи праве жељу).",
        "53": "Набавите воду у устима и седите као круг.",
        "55": "Прочитајте 4 линије било којег стиха.",
        "56": "Пронађите познате људе сваком играчу на кога изгледају.",
        "57": "Реците комплимент сваком од присутних.",
        "58": "Дајте нешто некоме.",
        "62": "Направите комплимент сваком играчу.",
        "63": "Пијте мало алкохола.",
        "67": "Играјте сцену из филма са било којим играчем.",
        "68": "Нека играчи инсталирају оно што желе на вашим аватарима у друштвеним мрежама. Не мењајте их до сутрадан.",
        "69": "Третирајте комшију на десној страни било којим меном или шта је у продавници у близини.",
        "70": "Покажите бригу о плејеру насупрот 3 круга.",
        "71": "Неуспели вас. Дајте жељу било којем играчу.",
        "72": "Попијте чашу вина.",
        "73": "Нека други играчи изаберу реч коју не можете изговорити у целој игри.",
        "74": "Покушајте да кажете: \"Како се усуђујете?\" Са најпоређенијим емоцијама.",
        "75": "Након сваке од својих фраза, играчи кажу: \"Ово је фијаско, брате\" (1 коло).",
        "76": "Након сваке од својих фраза, реците \"ако разумете на шта мислим\" (2 рунде)."
    },
    "personal": {
        "1": "Нека играчи завијају очи очију и хране нешто из фрижидера.",
        "2": "Покажите остале играче последњих 5 фотографија у вашој галерији.",
        "3": "Прочитајте све своје последње преписке на телефону.",
        "4": "Изговорите комплимент било којој особи на минут.",
        "5": "Дођите са задатком за игру \"Истина или акција\" било којем играчу.",
        "6": "До следећег потеза, играте се са очима очима.",
        "8": "Нацртајте пијану особу која покушава да каже тост.",
        "9": "Ставите се у мачку, а сада идите код играча.",
        "10": "Симулирам неки нагласак на наредна два круга.",
        "11": "Затворите очи у време које је одабрало ваше пријатеље.",
        "12": "Покажите шта имате у торби или џеповима.",
        "13": "Идите на једног од људи на друштвеној мрежи, али не и пријатељима и ставите 50 лајкова на фотографијама.",
        "14": "Изаберите страни језик и испричајте о себи најмање 1 минут, говорећи о томе.",
        "15": "Попијте чашу вина за 15 секунди или брже.",
        "16": "Узми чашу особе с десно од вас и пића.",
        "17": "Учините све што ће вам се тражити у наредних 2 минута.",
        "18": "Нека играч напротно нацрта не нешто на вашу руку (не опрати се до краја игре!)",
        "19": "Пуни играч са леве стране.",
        "21": "Нека играч на левој нацрта било коју тетоважу оловком.",
        "22": "Пишите у своје глупо решење.",
        "25": "Акција је последњи пут одбијена.",
        "27": "Нека вас особа супротног пола напротно повуче по образима.",
        "29": "Пронађите цвет и дајте било којем учеснику из игре.",
        "30": "Неуспели вас. Дајте жељу било којем играчу.",
        "31": "Играјте сцену из филма да бисте изабрали играче са било којим играчем да бирате од играча.",
        "32": "Нека вас играчи чине трајним маркером тетоваже.",
        "33": "Пренесите телефон особи која седница насупрот вама и пустите га да објави све што жели на вашим рачунима на друштвеним мрежама.",
        "34": "Потпуни било који од играча тренутно.",
        "35": "Дај играчу тренутно на левој страни.",
        "38": "Попијте чашу вотке.",
        "39": "Нека играч напротивству објави на вашем имену било који статус.",
        "40": "У следећем потезу помажете другом играчу да ради оно што ће испасти.",
        "41": "Поставите искрено питање било ком играчу и мора да одговори.",
        "42": "Затражите једног од играча да повуче нешто на руци.",
        "43": "Затражите да вам нацртате другог играча са тетоважом на оловку.",
        "48": "Пољуби руку насупрот супротној страни.",
        "49": "Шапат у уху са леве стране је нешто романтично.",
        "50": "Пронађите стару преписку (од 2 године) и напишите \"Здраво! Како си ? Пропустио сам (пропуштено) \"",
        "51": "Загријте особу са особом супротног пола са плавим очима.",
        "53": "Прочитајте наглас преписку са једним од учесника у игри.",
        "54": "Затегните комшију лево од 30 секунди.",
        "55": "Певај љубавну серенаду играчу са леве стране.",
        "58": "Играчи бирају играча, а затим кажу комплименте.",
        "60": "Прикажи последњу фотографију са телефона.",
        "61": "Прочитајте наглас последња порука.",
        "62": "Покажите последњих 10 фотографија у свом телефону.",
        "63": "Изаберите било који играч и испуните га / њене жеље 3 кругове.",
        "64": "Баци ноге на играче са леве стране.",
        "65": "Држите учесника са леве стране руком целог круга.",
        "67": "Реците групу Ваша последњих 10 упита за претраживање из прегледача.",
        "68": "Прочитајте најновије поруке на друштвеној мрежи.",
        "71": "Поставите свако питање било ком играчу и мора да одговори.",
        "72": "Покажите причу о свом прегледачу на остало.",
        "73": "Нацртајте нешто на особи са десне стране.",
        "74": "Читао сам наглас дописну корекцију са једним од присутних.",
        "75": "Прочитајте наглас преписку са играчем насупрот.",
        "76": "Покажите свима вашу преписку у Инста-у са играчем са леве стране.",
        "78": "Загријте особу са особом супротног пола са смеђим очима.",
        "79": "Загрли комшију са десне стране.",
        "80": "Направите комплимент сваком играчу.",
        "82": "Ставите фотографију са друштвене мреже са било којим играчем који сте у вези.",
        "83": "Прочитајте све последње преписке са било којим од оних који су присутни избору играча.",
        "84": "Направите 7 гутљаја пића.",
        "85": "Испуњавање играча са леве стране.",
        "86": "Нека особа са десне стране да вас откуцава.",
        "87": "Нека неко понуди понуду која се не може напустити.",
        "88": "Замислите да сте лекар, а сада третирајте било који играча.",
        "89": "Разваљајте некога из групе на леђима по соби.",
        "91": "Нацртајте скандал да ћете се договорити у продавници Сек Схоп.",
        "92": "Покажите све што имате у својој торби.",
        "93": "Запишите причу на Инстаграму под тужном песмом и напишите 'Све би могло бити другачије ...'.",
        "95": "Попијте 2 чаше заредом.",
        "97": "Попијте пиће на дно.",
        "98": "Певајте љубавну серенаду играчу супротног пола са леве стране.",
        "100": "Испуњавање играча са леве стране.",
        "101": "Лезите на под ако имате два или више високог образовања.",
        "102": "Сексуално лизати усне.",
        "103": "Играте насумичног играча у завиру, ко трепери прво, изгубио је - победник прави жељу.",
        "104": "Након сваке од својих фраза, играчи кажу: \"Ово је фијаско, брате\" (1 коло).",
        "105": "Плес са случајним играчем."
    },
    "adult": {
        "3": "Погледајте у очи особе супротног пола са леве стране 1 минут.",
        "6": "Загрли играча са леве стране 3 минута.",
        "7": "Држите се за руке са особом са леве стране 10 минута.",
        "9": "Преварите се на играча са леве стране у целој игри.",
        "11": "Пољубац особе супротног пола са плавим очима у челу.",
        "14": "Загријте особу са особом супротног пола са плавим очима.",
        "15": "Пољубац било које особе присутне, чије је име последње у азбуци.",
        "16": "Пољубац било које особе присутне, чије је име трећа у азбуци.",
        "17": "Пољубац било које особе присутне, чије је име абецедно.",
        "18": "Пољубац било које особе присутне, чије је име први у абецеди.",
        "19": "Држите се за руке са особом супротног пола, који (који) има пеге.",
        "22": "Пољубац особе супротног пола који вас лирично чита.",
        "23": "Лезите на колена било којег играча супротног пола до следећег круга.",
        "24": "Пољуби се са играчем супротног пола који има пеге или рупице попут Ескимоса или радије трљајте носове.",
        "25": "Загрли комшију са леве стране и не пустите га да оде на минут.",
        "27": "Пољуби онај који вас седи насупрот вама.",
        "28": "Уклоните један елемент одеће.",
        "29": "Замислите да сте видели некога привлачно и преврће се. Прикажи на било којем играчу.",
        "30": "Погледајте било који од играча у оку 1 минут.",
        "31": "Позовите гоосебумпс од било којег играча.",
        "32": "Изаберите двоје људи којима треба да се пољубе.",
        "35": "Успоставите контакт очима са било којим од играча и не прекидајте га док се не врати окрет.",
        "41": "Током наредних неколико минута, моментално предајте било који играч супротног пола.",
        "42": "Пољубац играча који има још две деце у породици поред њега (њен).",
        "46": "Промените део одеће са играчем насупрот.",
        "47": "Пољубац оног који је први који вас је додирнуо у наредних 5 секунди.",
        "48": "Лезите на главу на коленима играча супротног пола, који најбоље пева до следећег круга.",
        "49": "Дозволите ми да нацртам тетоважу на телу са филцом -Тип оловком или маркером.",
        "50": "Држите се за руке са особом супротног пола са леве стране 10 минута.",
        "51": "Пољубац на образ најстаријег играча супротног пола.",
        "52": "Загријте особу са особом супротног пола са смеђим очима.",
        "57": "Свако може да вам откуцава 30 секунди",
        "58": "Почните са било којом од играча.",
        "62": "Дозволите да вам пољубим другог играча који има жељу.",
        "63": "Пољуби особу супротног пола, који има најсјајнију косу.",
        "64": "Подигните једног од играча на рукама.",
        "65": "Седите у загрљају са играчем у близини до следећег круга.",
        "68": "Седите на коленима играча, кога знате дуже од осталих и останите тамо 1 круг, ако сте девојка, и ако сте тип, онда следећа девојка која одбија да обавља своју акцију сједи на коленима 1 коло",
        "71": "Погледајте у очи особе супротног пола са ретким називом од 1 минут.",
        "72": "Пољубац било које особе од супротног пола, који није изгледао (а) у среду.",
        "73": "Држите се за руке са особом супротног пола, који (који) има рупице на лицу.",
        "79": "Попијте брунгшафт са играчем супротног пола који има најновији паметни телефон.",
        "83": "Попијте Брудерсхафт са играчем супротног пола, који је највише одбио (недостајало) из акција у овој игри.",
        "84": "Загријте особу са особом супротног пола са смеђим очима.",
        "86": "Загрли све играче супротног пола и дајте један потез.",
        "88": "Пољубац било које особе присутне ко не зна ваше средње име.",
        "90": "Загрли било који играча и не спуштајте га до краја рунде.",
        "94": "Ставите на врат \"Пољуби ме ... данас мој рођендан\" током 20 минута.",
        "97": "Прочитајте неколико линија са љубавне сцене у књизи.",
        "98": "Ко ће назвати више хероја игре престола, пољуби вас.",
        "99": "Пољубац пољубац са најређим именом.",
        "100": "Да пољубите играча супротног пола, који је последњи пут имао жељу у вези са пољупцем где ће навести.",
        "101": "Следећи који се смеје супротног пола лако вас љуби на усне.",
        "104": "Држите руку на колену особе супротног пола поред вас до краја рунде.",
        "107": "Последња особа супротног пола која ће вас ударити пољубити вас.",
        "109": "Изаберите филм ментално. Сви учесници морају погодити какав је филм. Свако ко вас нагађа (супротни секс) пољуби вас.",
        "112": "Затвараш очи, случајни играч супротног пола лако вас љуби на усне.",
        "113": "Седите на коленима играча који су се данас свидели и остали тамо 1 круг, ако сте девојка, и ако сте тип, онда следећа девојка која одбија да изврши своју акцију седи на колена 1 круг"
    }
}