{
    "school": {
        "1": "Ко је био твој најбољи пријатељ у школи и шта је била та особа?",
        "2": "Који је најизравнији чин који сте икада урадили да бисте побегли са лекције?",
        "3": "Који је најзанимљивији разговор са вама икада имао разредника?",
        "4": "Да ли сте икада били потајно заљубљени у некога у школи?",
        "5": "Који је најсмешнији цртеж који сте икада играли преко разреда?",
        "6": "Јесте ли икад прескочили школу? Где сте отишли?",
        "7": "Ко је био ваш омиљени учитељ у школи и зашто?",
        "8": "Шта је најнеугоднија ствар коју сте икада рекли или учинили пред особом у коју сте били заљубљени у школу?",
        "9": "Која је највреднија лекција о пријатељству или односима које сте научили у школи?",
        "10": "Који је најзанимљивији пројекат или презентација на којој сте радили са разредником?",
        "11": "Да ли сте икада имали разредника да вам се није у почетку не свиђало, али онда је постао добар пријатељ? Ко је ово и шта је променило ваше мишљење?",
        "12": "Ко је био ваш невјероватни учитељ у школи и зашто?",
        "13": "Која је највреднија лекција коју сте научили у школи?",
        "14": "Шта је најнеугоднија ствар која вам се икада догодила у школи?",
        "15": "Да ли сте икада имали школски ривал? Ко су били и шта их је учинило својим ривалима?",
        "16": "Да ли сте икада били заљубљени у учитеља? Ко је то?",
        "17": "Шта је најчудније што сте икада појели у школској трпезарији?",
        "18": "Која је најзанимљивија турнеја коју сте ишли у школу?",
        "19": "Који је најнеобичнији талент за некога из ваше класе?",
        "20": "Шта је најнеученија ствар коју сте икада ставили у школу?",
        "21": "Која је најгора фризура коју сте икада имали у школи?",
        "22": "Шта је највише апсурдније правило у вашој школи?",
        "23": "Да ли сте икада позвали директора? Шта си урадио?",
        "24": "Која је најимпресивнија ствар коју сте икада урадили за школски пројекат или задатке?",
        "25": "Која је најнегласнија ствар која вам се икада догодила током презентације у школи?",
        "26": "Да ли сте икада изгубљени на путу до школе? Шта се десило?",
        "27": "Која је најгора процена коју сте икада добили за тест или задатак?",
        "28": "Који је најсмешнији надимак за вас у школи?",
        "29": "Који је најчуднија гласина коју сте икада чули за себе у школи?",
        "30": "Шта је најзанимљивије што сте научили у школи, шта сте се сећали?"
    },
    "work": {
        "1": "Који је најизравнији чин који сте икада посвећени да напустите посао?",
        "2": "Који је најсмешнији изговор да ли сте икада довели да касните на посао?",
        "3": "Који је најсмешнији скуп у вези са послом, да ли сте икада договорили колегу?",
        "4": "Који је највећи квар одеће коју сте икада наишли на посао?",
        "5": "Шта је најсмешнији или чуднији канцеларијски гадгет да ли сте икада видели?",
        "6": "Која је најсмешнија политика кодекса за дресс да ли сте икада наишли?",
        "7": "Какву сте нечувену лаж да сте икада рекли да импресионирате колегу?",
        "8": "Шта је најкратнија ствар коју сте икада урадили током видео конференције?",
        "9": "Како сте проводили време на најзабавнији начин током досадног радног састанка?",
        "10": "Који је најневероватнији изговор који сте икада навели да прескочите посао?",
        "11": "Која је најнеученија ствар коју сте икада појели за ручак на послу?",
        "12": "Које је најсмешније повреде повезане са послом, да ли сте икада имали?",
        "13": "Шта је најсмешније што вам је колега икада рекао на послу?",
        "14": "У чему је најкреативнији начин да сте икада избегли посао?",
        "15": "Који је најпознатнија типова коју сте икада дозволили у радном месту?",
        "16": "Какву је смешну политику компаније икада настала?",
        "17": "Шта је најсмешнији меме везани за посао, да ли сте икада видели?",
        "18": "Која је најсмешнија активност за стварање тима у компанији коју сте икада наишли?",
        "19": "Која је најсмешнија шала везана за посао, да ли сте икада чули?",
        "20": "Шта је најсмешнија ствар коју сте икада урадили да бисте добили промоцију?",
        "21": "Који је најдубљи начин да сте икада приметили достигнуће радне снаге?",
        "22": "Који је најсмешнији положај положаја да ли сте икада наишли?",
        "23": "Шта је највише апсурдније кршење кодекса хаљине коју сте икада видели на послу?",
        "24": "Који је апсурднији изговор да је колега икада дао за чињеницу да није завршио задатак?",
        "25": "Који је најсмешнији начин да сте икада реаговали на кризу у вези са радом?",
        "26": "Шта је најсмешнија ствар коју сте икада урадили да бисте импресионирали свог шефа?",
        "27": "Како сте смешно време провели време током напорног дана?",
        "28": "Шта је најдубљи теорија завере у вези са радом, да ли сте икада чули?",
        "29": "Који је највише апсурднији разлог зашто сте икада испалили са посла?",
        "30": "Која је најсмешнија ствар која се икада догодила на радном састанку?"
    },
    "travel": {
        "1": "Шта је најгоре што вам се икада догодило током путовања?",
        "2": "Ако бисте могли бити било који измишљени карактер и кренути на путовање, ко бисте били и где бисте отишли?",
        "3": "Шта је најизражава ствар коју сте икада урадили током одмора?",
        "4": "Да ли сте икада изгубљени док путујете? Реци нам о томе.",
        "5": "Ако бисте могли да посетите само једно место за остатак свог живота, шта бисте изабрали?",
        "6": "Каква сте најовео-процењена туристичка атракција коју сте икада посетили?",
        "7": "Да ли сте икада некога вређали док путујете?",
        "8": "Ако сте морали да живите у хотелу месец дана, који хотел бисте одабрали и зашто?",
        "9": "Која је најсмешнија ствар која вам се икада догодила током путовања?",
        "10": "Ако бисте могли да телепортирате на било које место у свету, где бисте отишли?",
        "11": "Коју чудну храну сте икада пробали док путујете?",
        "12": "Шта је најзанимљивије што сте научили током путовања?",
        "13": "Да ли сте икада имали искуство путовања који вам је променило живот? Ако је тако, како?",
        "14": "Који је најсмешнији сувенир који сте икада купили током путовања?",
        "15": "Који је најбољи туристички живот који сте икада научили?",
        "16": "Ако бисте могли да уђете у прошлост и посетите било коју еру, где бисте ишли и зашто?",
        "17": "Шта је најгоре што вам се икада догодило током путовања?",
        "18": "У чему сте икада престали да престанете док сте се престали?",
        "19": "Које је најлепше природно место које сте икада посетили?",
        "20": "Какву импресивну структуру коју сте направили мушкарца икада сте видели?",
        "21": "Да ли сте икада били на путовању који је био толико неуспешан да ниси могао да сачекаш повратак кући?",
        "22": "Шта се највише нервира други путници?",
        "23": "Ако бисте могли да путујете само са једном особом до краја свог живота, ко би то био и зашто?",
        "24": "Које је најгоре искуство лета које сте икада имали?",
        "25": "Да ли сте икада путовали сами? Какво је било ваше искуство?",
        "26": "Ако бисте могли да имате било какве суперсиле током путовања, шта би то било и зашто?",
        "27": "Која је најзанимљивија културна разлика коју сте доживели током путовања?",
        "28": "Који је најсмешнији неспоразум да ли сте се сусрели током путовања у страну земљу?",
        "29": "Ако бисте могли да одете на било које измишљено место, где бисте ишли и зашто?",
        "30": "Које ствари никад не заборавите да узмете са собом кад путујете?"
    },
    "worldview": {
        "1": "Шта мислите шта се дешава након наше смрти?",
        "2": "Верујеш ли у Бога? Зашто да или зашто не?",
        "3": "Какво је ваше мишљење о побачају?",
        "4": "Шта мислите о истим -СЕКС браковима?",
        "5": "Каква је ваша позиција о смртној казни?",
        "6": "Да ли верујете у слободу вољу или детерминизам?",
        "7": "Какво је ваше мишљење о самоубилачкој помоћи?",
        "8": "Шта мислите шта је смисао живота?",
        "9": "Да ли верујете да људи имају моралну обавезу да штите животну средину?",
        "10": "Какво је ваше мишљење о контроли наоружања?",
        "11": "Какво је ваше мишљење о смртној казни?",
        "12": "Да ли верујете у концепт карме?",
        "13": "Какво је ваше мишљење о улози владе у друштву?",
        "14": "Да ли верујете у концепт греха?",
        "15": "Какво је ваше мишљење о имиграцији?",
        "16": "Какав је ваш став о еутаназији?",
        "17": "Какво је ваше мишљење о цензури?",
        "18": "Какав је ваш став у вези са правима животиња?",
        "19": "Да ли верујете у концепт предодређења?",
        "20": "Какво је ваше мишљење о употреби лекова у медицинске сврхе?",
        "21": "Какво је ваше мишљење о употреби дрога у рекреативне сврхе?",
        "22": "Шта мислите о постојању ванземаљског живота?",
        "23": "Да ли верујете у концепт реинкарнације?",
        "24": "Какво је ваше мишљење о употреби технологија за повећање људских способности?",
        "25": "Каква је ваша позиција о постојању највише снаге или бога?",
        "26": "Да ли верујете у концепт еволуције?",
        "27": "Какво је ваше мишљење о улози религије у друштву?",
        "28": "Какав је ваш став о примени смртне казне за неиолентно злочине?",
        "29": "Какво је ваше мишљење о употреби вештачке интелигенције и аутоматизације у друштву?",
        "30": "Да ли верујете у концепт загробног живота? Ако је тако, како то изгледа по вашем мишљењу?"
    },
    "social media": {
        "1": "Шта је најсмешнији меме коју сте икада видели на друштвеним мрежама?",
        "2": "Који сте најчуднији видео на ИоуТубе-у икада гледали?",
        "3": "Ако су друштвене мреже биле мушкарац, каква би то особа била?",
        "4": "Шта је најгоре на друштвеним мрежама?",
        "5": "Шта је најбоље у друштвеним мрежама?",
        "6": "Да ли сте икада случајно послали поруку тој особи на друштвеним мрежама? Шта се десило?",
        "7": "Шта је највише досадно на друштвеним мрежама?",
        "8": "Ако бисте могли да користите само једну платформу друштвених мрежа до краја живота, шта би то било и зашто?",
        "9": "Да ли сте икада некога прогањали на друштвеним мрежама? Кога?",
        "10": "Каква вас је незгодна ствар икада објавила на друштвеним мрежама?",
        "11": "Какву сте луду ствар икада купили на мрежи?",
        "12": "Да ли сте икада некога возили на Интернету? Шта си урадио?",
        "13": "Која је најнеученија ствар коју сте икада видели на продају на мрежи?",
        "14": "Шта вас највише нервира на Интернету?",
        "15": "Шта вам се највише свиђа на Интернету када вам је досадно?",
        "16": "Који је смешан твеет да ли сте икада прочитали?",
        "17": "Који је најбољи реми који сте икада играли на мрежи?",
        "18": "Шта је најгоре што сте икада прочитали у коментарима?",
        "19": "Шта је најважнија ствар коју сте икада видели да некоме не поставља на друштвене мреже?",
        "20": "Шта је највише апсурдна теорија завере коју сте икада чули на мрежи?",
        "21": "Шта је најбоље у куповини на мрежи?",
        "22": "Шта је најгоре у куповини на мрежи?",
        "23": "Који је ваш омиљени Интернет меме?",
        "24": "Шта је најсмешнија ствар коју сте икада видели постала је вирусна?",
        "25": "Какво је ваше мишљење о култури отказивања о друштвеним мрежама?",
        "26": "Да ли сте се икада свађали са странцем на мрежи? О чему је то било?",
        "27": "Шта је најсмешнија ствар коју сте икада тражили на Интернету?",
        "28": "Шта је најзанимљивије што сте научили на Интернету?",
        "29": "Која је најкориснија веб локација коју сте икада наишли?",
        "30": "Ако бисте могли да избришете једну платформу друштвених мрежа од постојања, шта би то било и зашто?"
    },
    "art": {
        "1": "Која је ваша омиљена књига и зашто?",
        "2": "Који је филм имао највећи утицај на вас и зашто?",
        "3": "Ко је ваш омиљени музичар или група и зашто?",
        "4": "Мислите ли да су филмови, књижевност и музика у стању да промене ума људи? Зашто или зашто не?",
        "5": "Који је ваш омиљени жанр књига / филмова / музике и зашто?",
        "6": "Да ли више волите класичну или модерну литературу / филмове / музику? Зашто?",
        "7": "Које је књиге или филм по вашем мишљењу преценио?",
        "8": "Које књиге или филм по вашем мишљењу, да ли сте потценили?",
        "9": "Мислите ли да је важно прочитати / гледати / слушати шта изазива ваше уверења и зашто?",
        "10": "Да ли сте икада додирнули књигу, филм или песму на Сузе? Шта је било и зашто?",
        "11": "Шта је по вашем мишљењу књига или филм, променила живот или како гледаш у свет?",
        "12": "Мислите ли да је забавна индустрија одговорна за решавање социјалних и политичких проблема? Зашто или зашто не?",
        "13": "Који филм, књига или песма, по вашем мишљењу, треба ли да гледате / слушате све?",
        "14": "Да ли више волите да конзумирате књиге / филмове / музику у физичком или дигиталном формату? Зашто?",
        "15": "Какво је ваше мишљење о употреби музике у филмовима? Мислите ли да ово може створити или сломити филм?",
        "16": "Коју књигу, филм или песму волите, али не би сви препоручили?",
        "17": "Коју сте филм или песму мрзели, али сви су се други претварали да воле љубав?",
        "18": "Мислите ли да филмови, књижевност и музика одражавају друштво или имају већи утицај на то? Зашто?",
        "19": "Која књига, филм или песма, по вашем мишљењу, тачно одражавају социјални проблем?",
        "20": "Мислите ли да је важно да филмови, књижевност и музика буду другачије представљени? Зашто или зашто не?",
        "21": "Какво је ваше мишљење о адаптацијама књига? Да ли више волите књигу или филм?",
        "22": "Мислите ли да је музичка индустрија данас боља или још гора него у прошлости? Зашто?",
        "23": "Коју књигу, филм или песму, по вашем мишљењу, да ли вас пређите на своје време?",
        "24": "Да ли више волите да слушате музику кроз албум или листу репродукције? Зашто?",
        "25": "Какво је ваше мишљење о наставку књига или филмова? Мислите ли да су обично добри као и оригинал?",
        "26": "Мислите ли да ли је литература и биоскоп у стању да промене свет? Зашто или зашто не?",
        "27": "Какво је ваше мишљење о цензури у уметности? Мислите ли да постоје неке границе?",
        "28": "Који је филм, књига или песма, по вашем мишљењу подвргнута неправедним критикама?",
        "29": "Који је филм, књига или песма, по вашем мишљењу подвргнута прекомерној анализи?",
        "30": "Мислите ли да би уметност (филмови, литература, музика) требали имати неку врсту поруке или циља? Зашто или зашто не?"
    },
    "relations": {
        "1": "Шта мислите, што је најважнији фактор у добрим дугомачним односима?",
        "2": "Да ли верујете у концепт \"само\" или мислите да постоји неколико људи који би могли бити добар пар за вас?",
        "3": "Колико је важна физичка атракција за вас у романтичном партнеру?",
        "4": "Да ли верујете у традиционалне родне улоге у везама (тј. Мушкарац је хранитељ, жена се брине за кућу)?",
        "5": "Какво је ваше мишљење о предбрачном сексу?",
        "6": "Колико је важна отворена комуникација у романтичној вези?",
        "7": "Да ли верујете у опроштај у романтичној вези, чак и у лицу неверства или издаје?",
        "8": "Како одредити љубав?",
        "9": "Какво је ваше мишљење о јавним манифестацијама атракције?",
        "10": "Да ли верујете у концепт породичних душа?",
        "11": "Колико је важна независност у романтичној вези?",
        "12": "Мислите ли да је могуће остати пријатељи са бившим?",
        "13": "Како се бавите сукобима у романтичној вези?",
        "14": "Какво је ваше мишљење о односима на даљину?",
        "15": "Да ли верујете у концепт љубави на први поглед '?",
        "16": "Колико је важна финансијска стабилност у романтичним односима?",
        "17": "Какво је ваше мишљење о интернетском изласку?",
        "18": "Да ли верујете да романтични односи могу да трају целог живота?",
        "19": "Колико је важно поверење у романтичну везу?",
        "20": "Какво је ваше мишљење о браку?",
        "21": "Како се осећате да имате децу у романтичној вези?",
        "22": "Какво је ваше мишљење о полиамици?",
        "23": "Да ли верујете у концепт \"супротности се привлачи\"?",
        "24": "Колико су важни физички додири (на пример, загрљаји, пољупци) у романтичној вези?",
        "25": "Какво је ваше мишљење о љубомори у романтичној вези?",
        "26": "Како се осећате према јавним понудама?",
        "27": "Какво је ваше мишљење о браковима по договору?",
        "28": "Да ли верујете у концепт безусловне љубави?",
        "29": "Колико је важан осећај хумора у романтичној вези?",
        "30": "Какво је ваше мишљење о родној и сексуалној оријентацији у романтичној вези?"
    },
    "memes": {
        "1": "Која је ваша омиљена меме свих времена?",
        "2": "Да ли сте икада створили свој меме? Ако је тако, шта је то било?",
        "3": "Мислите ли да су меме ефикасан начин да преносе идеје?",
        "4": "Шта је најсмешнији меме у последње време?",
        "5": "Да ли мислите да би меме имају датум истека или могу бити релевантни годинама?",
        "6": "Шта је најнегоретнија меме?",
        "7": "Мислите ли да би меме могу бити увредљиви? Зашто или зашто не?",
        "8": "Шта мислите да је добра меме?",
        "9": "Шта је најдражајућа меме коју сте видели?",
        "10": "Мислите ли да меће имају било какав друштвени или културни утицај?",
        "11": "Који је најчуднији меме?",
        "12": "Мислите ли да су меме способни да утичу на политику или јавно мњење?",
        "13": "Који је најрелевантнији меме?",
        "14": "Мислите ли да меме имају било какву образовну вредност?",
        "15": "Која је ваша омиљена заједница мемова?",
        "16": "Који сте меме најчешће видели?",
        "17": "Мислите ли да ће се меме и даље популарни у будућности?",
        "18": "Који је формат мемес најбољи?",
        "19": "Мислите ли да меме имају било какву уметничку вредност?",
        "20": "Која је најкориснија меме коју сте видели?",
        "21": "Шта мислите, Мемес су облик хумора или нечег другог?",
        "22": "Шта је најнемажељивији меме?",
        "23": "Мислите ли да се меме могу користити у маркетиншке сврхе?",
        "24": "Који је најтачнији меме?",
        "25": "Да ли мислите да се меме могу користити за социјалну активност или промене?",
        "26": "Који је формат меме-а највише универзалније?",
        "27": "Да ли мислите да се меме могу користити за лични раст или одраз?",
        "28": "Која је највреднија меме?",
        "29": "Да ли мислите да се меме могу користити за подршку менталног здравља?",
        "30": "Какво је ваше мишљење о култури мемова уопште?"
    },
    "religion": {
        "1": "Какву религију, ако их имаш, ако постоји?",
        "2": "Каква су ваша уверења у вези са постојањем највише снаге?",
        "3": "Шта мислите шта се дешава након смрти?",
        "4": "Какву улогу игра религија у вашем животу?",
        "5": "Какво је ваше мишљење о организованој религији?",
        "6": "Шта мислите, која је сврха религије?",
        "7": "Шта мислите шта је најважнији аспект ваше религије?",
        "8": "Шта мислите шта је извор универзума?",
        "9": "Да ли верујете да су све религије важеће и истините?",
        "10": "Какво је ваше мишљење о људима који не признају никакву религију?",
        "11": "Шта мислите о концепту греха?",
        "12": "Какво је ваше мишљење о промени религије?",
        "13": "Мислите ли да се религијски текстови требају разумети буквално или фигуративно?",
        "14": "Какво је ваше мишљење о раздвајању цркве из државе?",
        "15": "Шта мислите о постојању зла?",
        "16": "Шта мислите о концепту слободне воље?",
        "17": "Какво је ваше мишљење о загробном животу?",
        "18": "Какво је ваше мишљење о чудима?",
        "19": "Какво је ваше мишљење о молитви?",
        "20": "Мислите ли да људи различитих религија могу мирно коегзистирати?",
        "21": "Какво је ваше мишљење о употреби насиља у име религије?",
        "22": "Какво је ваше мишљење о религијским вођама и њиховом овлашћењу?",
        "23": "Какво је ваше мишљење о улози жена у религији?",
        "24": "Какво је ваше мишљење о улози религије у политици?",
        "25": "Какво је ваше мишљење о интерпретацији религијских текстова?",
        "26": "Какво је ваше мишљење о религијским ритуалима?",
        "27": "Мислите ли да религија постаје мање-више релевантна у модерном друштву?",
        "28": "Какво је ваше мишљење о атеизму?",
        "29": "Какво је ваше мишљење о агностицизму?",
        "30": "Какво је ваше мишљење о вези између религије и науке?"
    },
    "memories": {
        "1": "Који су вам били омиљени летњи празници у детињству?",
        "2": "Јесте ли отишли ​​у летњи камп као дете? Ако је тако, која је ваша омиљена меморија из кампа?",
        "3": "Какву сте своју омиљену игру играли са пријатељима у детињству?",
        "4": "Да ли сте имали омиљеног учитеља или ментора када сте проучавали у школи? Ако је тако, шта их је учинило тако посебним?",
        "5": "Да ли сте имали кућне љубимце у детињству? Ако је тако, реците ми о њима",
        "6": "Да ли сте икада кренули на путовање са породицом? Ако је тако, где сте отишли ​​и која је ваша омиљена памћење остало од путовања?",
        "7": "Која је била ваша омиљена књига или филм у детињству?",
        "8": "Који је био ваш омиљени предмет у школи? Зашто?",
        "9": "Који је ваш први посао био у адолесценцији? Да ли ти се свидело?",
        "10": "Да ли сте икада били заљубљени у некога кад сте студирали у школи? Ко је то?",
        "11": "Да ли сте у детињству имали омиљену играчку или меку животињу? Ако је тако, шта је онда било и да ли је то још увек са вама?",
        "12": "Да ли сте имали омиљену меморију детињства са бакама и дедама?",
        "13": "Шта сте највише волели да радите током летњих празника у детињству?",
        "14": "Који вам је био најдражи у свјежем ваздуху у детињству?",
        "15": "Који је био твој први аутомобил? Да ли сте имали незаборавне утиске о томе?",
        "16": "Да ли сте икада отишли ​​на одмор, који је постао непријатан? Шта се десило?",
        "17": "Да ли сте икада имали проблема са законом у адолесценцији? Шта се десило?",
        "18": "Која је ваша омиљена телевизијска емисија у детињству?",
        "19": "Какав сте свој омиљени спорт бавили у детињству?",
        "20": "Које је ваше омиљено памћење у детињству са најбољим пријатељем?",
        "21": "Да ли сте имали омиљено јело или ужину у детињству? Да ли вам се још увек свиђа?",
        "22": "Које је било ваше омиљено сећање на одмор у детињству?",
        "23": "Да ли сте икада присуствовали концертном или музичком фестивалу од стране тинејџера? Како је било?",
        "24": "Да ли сте икада изгубљени у детињству? Шта се десило?",
        "25": "Које је било ваше омиљено дечије сећање на ваше родитеље?",
        "26": "Да ли сте икада имали летњи посао у адолесценцији? Шта је то?",
        "27": "Шта сте волели да радите најужетнији викенд у детињству?",
        "28": "Да ли сте икада имали тајног склоништа у детињству? Где је то било?",
        "29": "Да ли сте икада имали омиљеног учитеља или ментора изван школе? Ко су били и шта их је учинило посебним?",
        "30": "Да ли сте икада имали пријатеља преписке или на даљину у детињству? Каква је била твоја веза?"
    },
    "if": {
        "1": "Ако бисте морали провести годину дана на ненасељеном острву са славним личношћу, ко бисте изабрали и зашто?",
        "2": "Ако сте ушли у Апокалипсу зомби, коју бисте троје људи желели да видите у свом тиму и зашто?",
        "3": "Ако бисте морали да промените животе са једном особом на дан, ко би то био и зашто?",
        "4": "Ако бисте могли вечерати са било којом историјском личношћу, ко би то било и о чему бисте разговарали?",
        "5": "Да сте лик хорор филма, који ће прво умрети и ко ће преживети?",
        "6": "Ако сте се морали заглавити у лифту са једном особом током 24 сата, ко би то било и шта бисте учинили да прођете време?",
        "7": "Ако бисте морали да живите у измишљеном свету до краја живота, у којем свету бисте изабрали?",
        "8": "Ако сте морали да бирате између способности да само шапућете само да вриштите остатак свог живота, шта бисте одабрали?",
        "9": "Ако бисте могли бити било која животиња током дана, шта бисте одабрали и зашто?",
        "10": "Ако сте морали да поједете једну храну до краја живота, шта би то било?",
        "11": "Ако сте се морали заглавити на ненасељеном острву са само једним производом, шта би то било?",
        "12": "Ако бисте могли да имате било какву суперпомоћ, али треба да имате и супер -графију да би они били?",
        "13": "Ако сте завршили на ненасељеном острву са једном књигом, коју књигу желите да будете?",
        "14": "Ако сте требали да сте ви, били сте заробљени недељу дана у видео игри, коју бисте игру изабрали?",
        "15": "Ако бисте могли да живите у било којем тренутку, шта бисте изабрали?",
        "16": "Ако бисте могли да слушате само једну песму до краја живота, шта би то било?",
        "17": "Ако сте морали да живите у земљи, осим властите, који бисте одабрали и зашто?",
        "18": "Ако сте морали да промените своје животе са било којим измишљеним ликом, ко би то био и зашто?",
        "19": "Да сте телевизијска емисија, коју емисију бисте одабрали и шта би била ваша улога?",
        "20": "Ако сте се пробудили сутра још једна особа, ко бисте желели да будете и зашто?",
        "21": "Ако бисте могли да оживите било који измишљени карактер, ко би то био и зашто?",
        "22": "Ако бисте могли да промените своје животе са било којом познатом особом на дан, ко би то био и шта бисте радили?",
        "23": "Ако бисте могли да путујете у време било где у историји, где и када бисте отишли?",
        "24": "Ако бисте морали да бирате између прилике да бисте летели или могли да постанете невидљиви, шта бисте изабрали?",
        "25": "Ако бисте могли да гледате само једну телевизијску емисију до краја живота, шта би то било?",
        "26": "Ако бисте могли да разговарате са било којом животињом, шта бисте одабрали?",
        "27": "Ако бисте могли имати било какво измишљено створење као домаћа животиња, шта би то било?",
        "28": "Да сте лик књиге, у којој књизи желите да будете?",
        "29": "Ако бисте могли јести само једну врсту кухиње до краја живота, шта би то било?",
        "30": "Ако бисте могли да промените тела са другим играчем на дан, кога бисте одабрали и зашто?"
    },
    "videogames": {
        "1": "Која је ваша омиљена видео игра свих времена?",
        "2": "Да ли више волите појединачне или вишеструке игре?",
        "3": "Коју сложену игру икада сте играли?",
        "4": "Да ли сматрате да је видео игре губитак времена?",
        "5": "Коју видео игру сада играте?",
        "6": "Какво је ваше мишљење о зависности од игара?",
        "7": "Да ли више волите игре за рачунар или конзолу?",
        "8": "Који је ваш омиљени жанр видео игре?",
        "9": "Да ли сте икада играли видео игру која је изазвала емоције?",
        "10": "Мислите ли да се видео игре могу сматрати уметношћу?",
        "11": "Какво је ваше мишљење о микротрансакцијама у видео играма?",
        "12": "Да ли сте икада играли игру о куповини коју сте жалили?",
        "13": "Који је ваш омиљени звучни запис за видео игре?",
        "14": "Мислите ли да видео игре могу бити образовне?",
        "15": "Која је најдужа сесија утакмице коју сте икада имали?",
        "16": "Који је смешан тренутак који сте имали током игре у видео игри?",
        "17": "Да ли више волите појединачне кампање или вишекорисничке мрежне мечеве?",
        "18": "Какво је ваше мишљење о ремамовима и рематерима класичних видео игара?",
        "19": "Јесте ли икад играли видео игру са неким ко није играч?",
        "20": "Која је ваша омиљена битка са шефом у видео игри?",
        "21": "Шта сте икада играли најузбудљивију видео игру?",
        "22": "Да ли више волите отворен свет или линеарне видео игре?",
        "23": "Какво је ваше мишљење о насиљу у видео играма?",
        "24": "Да ли сте икада играли видео игре које сте се плашили да се играте у мраку?",
        "25": "Какво је ваше мишљење о платформама преноса видео игара, попут трзаја?",
        "26": "Мислите ли да су видео игре на било који начин утицали на ваш живот?",
        "27": "Која је ваша омиљена серија видео игре?",
        "28": "Која видео игара вас узрокује највећу носталгију?",
        "29": "Да ли више волите да играте на телевизору са великим екраном или мањем рачунаром?",
        "30": "Какву сте потцењујућу видео игру икада играли?"
    },
    "education": {
        "1": "Који је био ваш омиљени предмет у школи и зашто?",
        "2": "Мислите ли да је високо образовање неопходно за успех на модерном тржишту рада?",
        "3": "Коју вештину вредности сте научили изван формалног образовања?",
        "4": "Мислите ли да је традиционални тренинг класе најбољи метод учења или постоје и друге методе подједнако ефикасне?",
        "5": "Шта мислите шта је најважнији аспект доброг учитеља?",
        "6": "Мислите ли да је то стандардизовано тестирање тачно мери знање и способности ученика?",
        "7": "Шта мислите, што је највећи проблем тренутног образовног система?",
        "8": "Како одржавате мотивацију да наставите да проучавате и побољшате своје вештине?",
        "9": "Какво је ваше мишљење о интернетским образовању и моксима (масовно отворени на мрежи)?",
        "10": "Мислите ли да су студенти и професионални тренинг потцењени?",
        "11": "Која је најважнија лекција коју сте научили у свом образовању или каријери?",
        "12": "Мислите ли да би образовање требало да буде слободно и приступачно за све?",
        "13": "Колико је, по вашем мишљењу, важно научити други језик?",
        "14": "Мислите ли да технологије чине образовање боље или још горе?",
        "15": "Какво је ваше мишљење о почетној обуци?",
        "16": "Које су вештине по вашем мишљењу потребне за успех у модерном раду?",
        "17": "Шта мислите, што је највећи проблем суочен са наставницима данас?",
        "18": "Да ли сматрате да су ваннаставне активности (на пример, спорт, позориште) важне за свеобухватно образовање?",
        "19": "Какво је ваше мишљење о вредности хуманитарног образовања?",
        "20": "Који је најбољи савет о тренингу?",
        "21": "Мислите ли да би образовање требало да буде више фокусирано на практичне вештине него на теоријско знање?",
        "22": "Како је по вашем мишљењу технологија променила образовање у будућности?",
        "23": "Какво је ваше мишљење о улози домаћих задатака у образовању?",
        "24": "Какво је ваше мишљење о улози процене и секундарног резултата у образовању?",
        "25": "Шта мислите шта је најважнији фактор у успеху ученика?",
        "26": "Шта мислите, који је најбољи начин да се у другима пробуди љубав према студији?",
        "27": "Шта мислите шта је најважнији аспект образовања за лични раст и развој?",
        "28": "Мислите ли да би образовање требало да буде усмерено на подучавање критичког размишљања и решавања проблема?",
        "29": "Шта мислите, шта је највећа заблуда људи о образовању?",
        "30": "Како ће по вашем мишљењу просликати у наредних 10 година?"
    },
    "fashion": {
        "1": "Колико је важно за вас мода?",
        "2": "Да ли више волите да следите трендове или створите свој стил?",
        "3": "Која је ваша омиљена одећа за свакодневни излаз?",
        "4": "Који је ваш омиљени прибор за превоз кочије?",
        "5": "Какво је ваше мишљење о ношењу крзна или коже?",
        "6": "Која је ваша омиљена одећа у вашој гардероби?",
        "7": "Да ли преферирате високе-цласс модне марке или приступачне моде?",
        "8": "Шта мислите да је најважнији елемент добро-нашег човека?",
        "9": "Колико дуго проводите на припрему ујутро?",
        "10": "Која је ваша омиљена врста ципела за ношење?",
        "11": "Да ли се више волите да се елегантно облачите или се облачите повољно?",
        "12": "Какво је ваше мишљење о ношењу истог одећа неколико пута?",
        "13": "Како доносите свој лични стил на своју радну одећу?",
        "14": "Какво је ваше мишљење о шминку?",
        "15": "Како следите модне трендове?",
        "16": "Које је ваше службено одело за објављивање?",
        "17": "Какво је ваше мишљење о ношењу шешира?",
        "18": "Која је ваша омиљена боја коју треба носити?",
        "19": "Какво је ваше мишљење о ношењу отворене одеће?",
        "20": "Да ли више волите да купујете у продавници или на мрежи?",
        "21": "Која је ваша омиљена врста ношења?",
        "22": "Како допуњавате одеће са додацима?",
        "23": "Какво је ваше мишљење о ношењу одеће са логотипом или брендирањем?",
        "24": "Какво је ваше мишљење о родној неутралној одећи?",
        "25": "Какво је ваше мишљење о брзом моделу?",
        "26": "Која је ваша омиљена врста ношења за ношење?",
        "27": "Шта је ваша одећа за посебну прилику?",
        "28": "Какво је ваше мишљење о ношењу винтаге или економичне одеће?",
        "29": "Која је ваша омиљена врста торбе за ношење?",
        "30": "Која је ваша омиљена модна ера?"
    },
    "hard choice": {
        "1": "Ако бисте могли да сачувате само једну ствар: своју душу или најбољи пријатељ?",
        "2": "Ако сте морали да бирате између очувања рада својих снова или веза снова, шта бисте изабрали?",
        "3": "Ако бисте могли да одаберете само један облик забаве до краја живота, изабрали бисте: филмове, музику или књиге?",
        "4": "Ако сте морали да бирате између највећег музичара у свету или највећем спортисту на свету, шта бисте изабрали?",
        "5": "Ако бисте могли да имате само један рачун на друштвеним мрежама, шта бисте изабрали?",
        "6": "Ако бисте могли јести само једну врсту хране до краја живота, да ли бисте одабрали слатки или пикантни?",
        "7": "Ако бисте могли да сачувате само једну технологију, да ли бисте сачували телефон или лаптоп?",
        "8": "Ако бисте морали да одлучите да остатак свог живота проведете у великом граду или малом граду, шта бисте изабрали?",
        "9": "Ако бисте могли да носите само једну боју до краја живота, шта бисте изабрали?",
        "10": "Ако сте морали да изаберете да никада не оставите своју земљу или се никада не вратите у своју земљу, шта бисте изабрали?",
        "11": "Ако бисте могли да одаберете само једну суперсилу, да ли бисте одабрали летење или невидљивост?",
        "12": "Ако сте морали да бирате између живота без музике или без филмова / телевизијских емисија, шта бисте изабрали?",
        "13": "Ако бисте могли да путујете само у једну земљу до краја живота, коју бисте земљу изабрали?",
        "14": "Ако бисте могли да уштедите само један од својих пет осећања, шта бисте изабрали?",
        "15": "Ако сте морали да бирате између живота у прошлости или у будућности, шта бисте изабрали?",
        "16": "Ако бисте могли да имате само једну врсту домаће животиње до краја живота, да ли бисте изабрали пса или мачку?",
        "17": "Ако бисте могли да сачувате само један хоби до краја живота, који хоби бисте одабрали?",
        "18": "Ако бисте морали да бирате између бити изузетно паметни, али несрећни или изузетно срећни, али неразумни, шта бисте изабрали?",
        "19": "Ако бисте могли да сачувате само једну врсту превоза до краја живота, да ли бисте одабрали аутомобил или бицикл?",
        "20": "Ако сте морали да изаберете да никада нећете моћи да читате или никада нећете моћи да пишете, шта бисте изабрали?",
        "21": "Ако бисте могли да уштедите само једну ствар до краја живота, шта би то било?",
        "22": "Ако бисте морали да бирате између способности да говорите све језике света или могућност разговора са животињама, шта бисте изабрали?",
        "23": "Ако бисте могли да живите само у једној врсти климе до краја живота, да ли бисте одабрали топлу климу или хладну климу?",
        "24": "Ако бисте морали да бирате између живота у свету без уметности или без науке, шта бисте изабрали?",
        "25": "Ако бисте могли да уштедите само једну социјалну традицију, коју бисте одабрали?",
        "27": "Ако бисте могли да се укључите у само једну врсту вежбања до краја живота, шта бисте одабрали?",
        "28": "Ако бисте могли да поједете све остатак свог живота са само једном типом кухиње, да ли бисте одабрали италијанску или азијску кухињу?",
        "29": "Ако бисте могли да имате само један хоби до краја живота, да ли бисте одабрали читање или спорт?",
        "30": "Ако бисте могли да живите у само једној клими до краја живота, да ли бисте изабрали топлу или хладно?"
    }
}