{
    "lifestyle": {
        "3": "Ако сте претрпели бродолом на острву и могли бирати шта да понесете са собом, шта бисте изабрали?",
        "4": "Да сте се заглавили на ненасељеном острву 5 дана, шта бисте узели са собом?",
        "5": "Коју професију се никада не бисте бавили?",
        "6": "Који је Диснеи лик Да ли се идентификујете? Зашто?",
        "7": "Која је најбоља храна коју сте икада појели?",
        "8": "Да ли сте икада лагали током игре \"Истина или акција\"?",
        "9": "Ако сте имали прилику да се родите другде, где би то било?",
        "10": "Ако бисте могли да претворите свој живот у филм, који филм бисте изабрали?",
        "11": "Који је ваш омиљени филм и зашто?",
        "12": "Ако сте морали да изаберете ум или лепоту, шта бисте изабрали?",
        "13": "Ако бисте могли да живите било где у свету, где бисте живели?",
        "14": "Када сте научили да возите бицикл?",
        "15": "Да ли сте икада користили оружје? Ако је тако, реците нам о свом искуству!",
        "16": "Ако бисте могли да уклоните једну лошу ствар са овог света, шта би то било?",
        "17": "Да ли сте икада сањали да креирате музичку групу / отварање ресторана? Шта би се то звао?",
        "18": "Која је твоја омиљена песма?",
        "19": "У којој земљи желите да живите да имате такву прилику?",
        "20": "Имате посао? Ако је тако, шта вам се највише свиђа?",
        "21": "Који страни језици желите да студирате?",
        "22": "Враћајући се у прошлост својим тренутним животним искуством које би покушало да се промени у његовом животу?",
        "23": "Кога бисте желели да будете ако нема потребе за новцем?",
        "24": "Ако бисте могли (ЛА) сазнати једну чињеницу из будућности, шта бисте одабрали (а)?",
        "25": "Које су 5 ствари које вас чине срећним.",
        "26": "Шта сте увек желели да урадите од онога што никад нисте урадили? Зашто то још нисте урадили?",
        "27": "Шта радиш кад си сам код куће?",
        "28": "Шта бисте променили у себи?",
        "29": "Шта сте научили (Лас) током протекле године?",
        "30": "Каква је била ситуација за тебе најсрећнија до сада?",
        "31": "Који је дан био најбољи у вашем животу?",
        "32": "Да сте знали да ће крај света доћи ускоро, шта бисте радили?",
        "33": "Шта сте највише сањали?",
        "34": "Да ли сте икада започели ненамерну ватру?",
        "35": "Како си упропастио одећу коју си вам се стварно свидио?",
        "36": "Шта сте урадили у првој вечери прве године универзитета?",
        "37": "Која је ваша омиљена песма у детињству?",
        "38": "Ако бисте могли да испробате било који посао дневно, шта би то било?",
        "39": "Који је био ваш најбољи одмор?",
        "40": "Кога бисте желели да будете на дан?",
        "41": "Да ли сте икада пропустили часове?",
        "42": "Ваше најбоље путовање?",
        "43": "Где бисте желели да пођете више од свега?",
        "44": "Који су вам омиљени мушки и женски имена?",
        "45": "Опишите своју најбољу авантуру у животу?",
        "46": "Шта волиш сама?",
        "47": "Да сте знали да ће доћи сутра крај света, шта бисте радили?",
        "48": "Шта те плаши?",
        "49": "Шта бисте желели да урадите у наредним годинама?",
        "50": "Где желите да одете на одмор?",
        "51": "Да ли бисте радије живели у кући на периферији или у стану у великом граду?",
        "52": "Који је ваш најмање омиљени филм?",
        "54": "Која је највећа грешка коју сте икада направили током кувања?",
        "55": "Која професија вам се највише свиђа?",
        "56": "Шта сте одувек желели, али је прескупо да купите.",
        "57": "Која је твоја омиљена песма?",
        "58": "Који је ваш омиљени предмет у школи?",
        "59": "Рад ваших снова?",
        "60": "Причај ми о својој најживописнијој памћењу из детињства?",
        "61": "Ваша најживописнија памћење?",
        "62": "Шта је за тебе срећа?",
        "63": "Ако сте морали само да живите 1 дан, шта бисте радили?",
        "64": "Због чега се опуштате?",
        "65": "Шта бисте радили ако сте победили на лутрији?",
        "66": "Ако сте некада могли да имате свој посао, шта би то било?",
        "67": "Колико дуго можете издржати без познате хране?",
        "68": "Шта је испунило да је то тетоважа?",
        "69": "Да ли више волите да будете сами или са неким?",
        "70": "Да ли се бавите било каквим спортом?",
        "71": "Шта је најлепше место где сте икада били?"
    },
    "absurd": {
        "2": "Јесте ли икад разговарали с вама наглас?",
        "3": "Шта бисте урадили да нисте невидљиви током дана?",
        "5": "Шта бисте радили да су невидљиви за један дан?",
        "7": "Ако би могао бити било која животиња, ко бисте били?",
        "9": "Које су супер плаве бојели?",
        "10": "Ако имате временску машину, у којем бисте периоду желели да летите?",
        "11": "Ако бисте могли бити суперхерој, ко бисте били?",
        "12": "Ако бисте илегално зарадили новац, како бисте то урадили?",
        "13": "Опишите најчуднији сан у вашем животу.",
        "14": "Колико си тежак?",
        "15": "Да ли сте икада појели храну која је пала на земљу?",
        "16": "Јесте ли икад растргани у нечијем аутомобилу?",
        "17": "Ваш најчуднији сан?",
        "18": "Шта сте учинили најчудније у пијаном облику?",
        "19": "Јесте ли икад шпијунирали некога?",
        "20": "Да ли сте икада нешто ударили на улицу или код куће током разговора на телефону?",
        "21": "Који сте најсмешнији сан сањали?",
        "23": "Опишите најгори сан који сте икада имали у свом животу.",
        "24": "Који су најчуднији који сте тражили на Интернету?",
        "25": "Шта бисте купили да сте нашли пуно новца на улици?",
        "26": "Шта бисте радили ако бисте могли да се наступите невидљивим?",
        "27": "Можете ли да живите без паметног телефона четири месеца?",
        "28": "Шта бисте радили ако бисте могли да путујете на време?",
        "29": "Замислите да ћете се сутра пробудити са неким новим квалитетом или способностима. Шта би желео да имаш?",
        "30": "Ако се нађете на удаљеном острву, кога бисте изабрали за компанију?",
        "31": "Дакле, да направите (а) ако постанете невидљиви (моји)?",
        "32": "Ако бисте једног дана могли постати дечак или девојчица, шта бисте онда урадили?",
        "33": "Ваша најнепријатнија прича повезана са повраћањем?",
        "34": "Да ли сте икада били хипнотизирани?",
        "35": "Ако баците телефон или кључеве у тоалету, да ли бисте ставили руку у тоалет да их вратите?",
        "36": "Какву страну комплимент сте икада примили?",
        "37": "Какву шалу мислиш да је смешно, што се нико никад не смеје?",
        "38": "Ко је последња особа коју сте звали погрешно име?",
        "39": "Која је ваша чудна способност?",
        "40": "Ако се можете родити неко други, ко бисте били?",
        "41": "Ако сте имали временску машину, у ком периоду бисте отишли?",
        "42": "Јесте ли икад ушли у сан?",
        "43": "Ако бисте могли нешто да измислите, шта би то било?",
        "44": "Јесте ли икад возили пијани?",
        "45": "Шта вам даје задовољство?",
        "46": "Који је ваш најдубљи, најсавременији страх?",
        "47": "Опишите најчуднији сан који сте икада морали.",
        "48": "Ваш највећи страх?",
        "49": "Ако би могао бити суперхерој, каква би била твоја моћ?",
        "50": "Да ли бисте радије живели у свету магије или суперхероја?",
        "51": "Да сте имали један суперлаце, шта би то било?",
        "52": "Шта бисте желели да направите од луде у вашем животу?"
    },
    "relations": {
        "1": "Шта бисте урадили да вас родитељи оставе код куће читаву недељу?",
        "2": "Да ли сте икада нешто разбили и оптужили некога другог?",
        "3": "Шта вас највише нервира?",
        "4": "Можете ли да живите месец дана без комуникације са пријатељима?",
        "5": "Кога волиш од познатих личности?",
        "6": "Шта је била најгора забава коју сте икада били?",
        "7": "Постоје ли правила или друштвене норме које вас инпудирају?",
        "8": "Јесте ли икад играли свог учитеља? Испричати причу!",
        "9": "Који је најлакши начин да вас намамите да посетите?",
        "10": "Идеално доба за стварање породице по вашем мишљењу?",
        "11": "Које од познатих личности бисте желели да се упознате? Зашто?",
        "12": "Са каквом песмом је повезан ваш играч?",
        "13": "Прихватљива разлика у доби за однос по вашем мишљењу?",
        "14": "Који од играча вам понекад доживи шпански срамоту?",
        "15": "Опишите сваки играч једном речју.",
        "16": "Од свих људи на овом свету, кога бисте позвали на вечеру?",
        "19": "Шта се догодило у вашем најгорем рођендан?",
        "20": "Која је најорућана шала коју сте икада играли преко некога?",
        "21": "Која је била најдража шала коју сте икада урадили у свом животу?",
        "22": "Ко је твоја вољена особа и зашто?",
        "23": "Шта вам се највише догодило на јавном месту?",
        "24": "Колико најбољих пријатеља сте имали у целом животу?",
        "25": "Када сте се последњи пут извинили?",
        "26": "Ко има најлепши осмех у овој соби?",
        "27": "На којој сте странци били луди?",
        "28": "Да сте били на ненасељеном острву и морали бисте да изаберете пријатеља да бисте учинили компанији, ко бисте изабрали?",
        "29": "Ако сте освојили лутрију и морали да победите некоме из ове групе, ко би то било и зашто?",
        "30": "Да ли сте направили пут до приватне забаве?",
        "31": "Ко вас највише познаје и које тајне зна за вас?",
        "32": "Да ли сте икада дозволили некоме да преузме кривицу за оно што сте урадили?",
        "33": "Који од ваших родитеља сте ближи?",
        "34": "Предвидите будућност пријатељу лево од вас.",
        "35": "Које од познатих личности бисте отишли ​​(отишли) на састанак?",
        "36": "Да ли бисте желели да будете играч насупрот пустињском острву? Зашто?",
        "37": "Најукупљено место за први састанак по вашем мишљењу?",
        "38": "Да ли сте икада били у учитељу у љубави (а) у љубави?",
        "39": "Ако бисте могли да пређете на састанак са славном личношћу, ко би то било?",
        "40": "Који од играча има најлепше усне?",
        "41": "Ко је био ваш љубавник у детињству?",
        "42": "Можете ли живети два месеца без да разговарате са пријатељима?",
        "43": "Ако је ваш живот упуцан у биоскопу, ко би вас играо?",
        "44": "Ваш најгори учитељ? Зашто?",
        "45": "Ако бисте могли да разговарате са историјском ликом, ко би то било?",
        "46": "Можете ли живети два месеца без повезивања са друштвеним мрежама?",
        "47": "Јесте ли икад покушали да лажирате своје родитеље?",
        "48": "Шта сваки од тих присутних мисли о вама?",
        "49": "Чије мисли из компаније сте желели да прочитате?",
        "50": "Шта мислите о играчу супротно?",
        "51": "Највеће разочарање у вашем животу?",
        "52": "Ако су ваши родитељи напустили град недељу дана, и остали бисте код куће, шта бисте радили?",
        "53": "Који сте видео направили, због чега вам се највише осрамоћено?",
        "54": "Које су најгоре лажи које сте икада рекли родитељима?",
        "55": "Имате ли проблема са обавезама?",
        "56": "Који од играча бисте могли да се сретнете?",
        "57": "Чије мисли из компаније желите да прочитате? Зашто ?",
        "58": "Да ли сте били изложени превари?",
        "59": "Који је најдужи период изолације од свих?",
        "60": "Да ли бисте могли да живите без пријатеља?",
        "61": "Које три најважније особине тражите у пријатељу?",
        "62": "Који је најгори изговор покушали да користите у вези са учитељем или родитељем?",
        "64": "Шта већина ваших пријатеља мисли о вама, шта је потпуно погрешно?",
        "66": "Шта вам је то учинило највише проблема?",
        "67": "Шта сте мислили да ваши родитељи не знају, али касније су открили шта сте знали?",
        "68": "Која је најбоља лаж у којој сте некога уверили да је то тачно?",
        "70": "Да ли сте икада кривили другу особу у својим поступцима?",
        "71": "Кога бисте желели да проведете годину дана на ненасељеном острву?",
        "72": "Ако сте сви овде спасили из горуће зграде, али они би требали оставити један, ко би то био?",
        "74": "Шта је највише илегална акција коју сте икада урадили?",
        "75": "Ако бисте могли да се ставите на нечије место 24 сата, кога бисте изабрали?",
        "76": "Постоји ли таква особа са којом сте непријатни да комуницирате, али и даље наставите?",
        "77": "Да ли сте обожаватељи од било које познате личности?",
        "78": "Јесте ли икад пушили?",
        "79": "Ако бисте могли да тражите од једне познате личности да вас претплатите на Инстаграм, ко би то био?",
        "80": "Јесте ли икад заспали у паровима?",
        "81": "Који је био ваш први посао?"
    },
    "personal": {
        "1": "Да ли сте икада изашли из куће након што сте требали спавати?",
        "2": "Да ли сте се икада смејали потпуно неприкладном тренутку?",
        "3": "Да ли сте икада оптужили кућног љубимца онога што сте урадили?",
        "4": "Шта је најизражава ствар коју сте урадили без знања родитеља?",
        "5": "Чега се највише бојиш?",
        "6": "Које су ваше најгоре навике?",
        "7": "Ако бисте морали да слушате један музички жанр до краја живота, шта би то било?",
        "10": "Шта сте увек желели да пробате, али је ли се плашили?",
        "11": "Да ли још увек волиш смешарики?",
        "12": "Колико пута сте потајно побегли од куће?",
        "13": "Твоја омиљена храна?",
        "15": "Закон сам прекршио барем једном у животу и како је било?",
        "16": "О чему је био твој последњи сан?",
        "18": "Како можете да привучете пажњу?",
        "19": "Како никада нећете звати своје дете? Зашто ?",
        "22": "Колико деце желите?",
        "23": "Који је био ваш најчуднији сан?",
        "24": "Шта је за вас најважније у животу?",
        "25": "Јесте ли икад пробали марихуану?",
        "26": "Да ли сте икада избачени из ноћног клуба?",
        "27": "Шта је била најнепријатнија ситуација у вашем животу?",
        "28": "Јесте ли икад били високи?",
        "29": "Да ли сте икада изгубили свест због пића?",
        "30": "Да ли сте икада изгубили свест због превише пијења?",
        "31": "Шта је најгоре што сте икада учинили некоме?",
        "32": "Да ли држите дневник?",
        "33": "Шта је било последње, шта сте урадили на земљу?",
        "34": "Које личне особине или карактеристике желите да промените?",
        "36": "Шта је било најпознатије од чињенице да сте случајно написали погрешну особу?",
        "38": "Који од ваших пријатеља има најлепше очи?",
        "40": "Ако можете искоријенити једну лошу ствар на свету, шта би то било?",
        "41": "Колико пута сте спавали целу ноћ?",
        "42": "Можете ли сами бити у мрачној соби?",
        "43": "Како бисте се описали у три речи.",
        "44": "Када сте последњи пут били веома нервозни (а)? Због тога?",
        "45": "Ваша најтоплију памћење?",
        "46": "Постоји ли нешто што нисте (а) урадили ни под којим околностима?",
        "47": "Да ли сте икада случајно уништили нешто што је било важно за неког другог?",
        "48": "Да ли сте урадили пијане ствари које се не сећате следећег дана?",
        "49": "Да ли сте икада користили тешке дроге?",
        "50": "Јесте ли икад пробали кокаин?",
        "51": "Шта вас највише смета?",
        "52": "Која је најнепријатнија ствар коју сте урадили у пијаном облику?",
        "55": "Шта прво обратите пажњу на састанку?",
        "57": "Које је твоје најромантичније памћење?",
        "58": "Прекршио закон? Ако је тако, реците ми детаљније.",
        "59": "Шта мислите о идеалном датуму?",
        "60": "Шта прво приметите приликом сусрета са представником супротног пола?",
        "62": "Реците нам своју причу током пића.",
        "63": "Да ли сте икада ухапшени?",
        "64": "Који је најхладнији сан о коме сте икада сањали?",
        "65": "Како зовете своју децу?",
        "66": "Наведите пет одвратних досадних навика које имате?",
        "67": "Ваш најважнији инцидент у животу?",
        "68": "Да ли сте користили алкохол пре него што вам је било дозвољено да то урадите?",
        "70": "Шта је најизрадније, шта сте икада урадили пијани?",
        "71": "Која је твоја најкраћа прича о разбијању одеће?",
        "73": "Опишите девојку / снова.",
        "74": "Ако бисте могли да промените нешто у свом телу, шта би то било?",
        "75": "Да ли сте икада урадили козметичку операцију?",
        "76": "Ако бисте могли да одговара само једној особи до краја живота, али никада нисте могли да разговарате са њим са њим, ко би то било?",
        "77": "Имате ли скривене пирсинг или тетоваже?",
        "79": "Ко има најбољи осмех?",
        "80": "Да ли сте икада некога прогањали на друштвеним мрежама?",
        "81": "Иди по соби и реците једну позитивну и једну негативну ствар о свакој особи.",
        "82": "Да ли желите да имате децу? Колико?",
        "83": "Шта сте видели шта желите да развијате?",
        "84": "Ако бисте морали да живите недељу дана, и морате се удати за некога из ове собе, ко би то било?",
        "85": "Да ли још увек имате своје бивше рачуне на друштвеним мрежама?",
        "86": "Ако сте били заробљени на острву три дана, који од три особе у овој соби бисте узели са собом и зашто?",
        "87": "Опишите свој последњи сан који сте имали.",
        "88": "Ко има најлепше очи?",
        "89": "Који је био први посао?",
        "90": "Где бисте желели да наставите на свој први састанак?",
        "91": "Реците нам о венчању својих снова."
    },
    "adult": {
        "2": "Причај ми о свом најсеуспешком познанству.",
        "5": "Који би од тих садашњости пољубио (а) да постоји потреба да изаберете некога?",
        "6": "Који је најбољи начин за супротни секс који ће вам угодити?",
        "7": "Да ли сте икада били заљубљени у један од присутних?",
        "8": "Колико дуго се можеш пољубити?",
        "9": "Причај ми о особи која си била (а) неузвратно заљубљена (а).",
        "10": "Да ли сте представник било којег играча голи?",
        "11": "Који би од играча потрошили (а) ноћ ако вам је дозволило савест?",
        "12": "Зашто је завршио ваш претходни однос?",
        "13": "Причај ми о својој првој љубави.",
        "14": "Да ли сте икада били заљубљени у један од присутних?",
        "15": "Који од свих играча је најприкладнији за ваше сопствене козметичке стандарде?",
        "16": "Да ли сте икада били заљубљени у једног од играча?",
        "18": "Да ли је било неко од играча у вашем непристојном сну?",
        "19": "Ко је најзгоднији момак / прелепа девојка у овој компанији?",
        "20": "Јесте ли икад сломили своје срце?",
        "23": "Ко је најсексичка особа овде?",
        "27": "Да ли вам се сада свиђа неко?",
        "28": "Да ли сте икада имали ситуацију када сте покушали, али не бисте могли некога завести?",
        "29": "Да ли вам се свиђа било кога у овој групи него пријатеља?",
        "32": "Да ли сте икада били заљубљени у некога ко се састао са вашим најбољим пријатељем?",
        "35": "Да ли сте икада некога довели у кућу без дозволе?",
        "36": "Да ли сте икада некоме послали своје голе фотографије?",
        "38": "Са ким сте имали најбољи пољубац?",
        "40": "Како, где, када и са ким сте имали први пољубац?",
        "41": "Да ли сте бачени у везу? Јесте ли га бацили? Како је било?",
        "42": "Који од тих садашњости бисте желели да наставите са датумом?",
        "43": "Причај ми о свом најбољем датуму? Ко је био са којом је био? Где ? Колико је завршено?",
        "44": "Са којим славним особама желите да проведете ноћ? Зашто ?",
        "45": "Да ли вам је срце икада сломило ваш дечко / девојчица?",
        "47": "Јесте ли икад пољубили лифт?",
        "48": "Ако бисте могли да пољубите некога одмах, кога бисте се пољубили?",
        "49": "Зашто сте се раздвојили са последњим момком или девојком?",
        "50": "Јесте ли икад упознали некога ко сте упознали на мрежи?",
        "51": "Јесте ли икад трчали голи?",
        "54": "Какав сте сексуални сан сањали? Опишите детаљно!",
        "58": "Шта бих учинио (а) ако бих постао (а) девојчица (момак) један дан?",
        "60": "Да ли комуницирате са првом љубављу? Зашто ?",
        "62": "Када сте имали први пољубац и са ким?",
        "64": "Да ли сте некога пољубили много старији од вас?",
        "65": "Ако бисте могли да пољубите славну особу, а да не утичете на тренутну везу, ко би то било?",
        "66": "Шта бисте урадили да је неколико дана, супротни секс је постао?",
        "67": "Да ли сте икада били заљубљени у свог најбољег пријатеља / девојку?",
        "68": "Да ли бисте радије упознали некога млађег или старијег од вас?",
        "69": "Шта је био најтеже јаз у вашем животу?",
        "70": "Да ли сте икада волели један од играча?",
        "72": "Која је твоја прва љубав?",
        "74": "Када сте се први пут пољубили?",
        "75": "Каква би вас разлика у годинама зауставила за везу?",
        "76": "Шта је смешно што вам се догодило на романтичном састанку?",
        "77": "Ако сте морали да одете на састанак са једним од нас у соби, ко би то било?",
        "79": "Ако бисте морали да изаберете скидање голе, или тако да се ваше мисли појављују у менталним мехурићима изнад главе, тако да их сви могу прочитати, шта бисте изабрали?",
        "82": "Да ли сте икада били у вези на даљини?",
        "83": "Ко мислите да је најсекси целите личност?",
        "84": "Мислите ли да се овде љуби најбоље?",
        "87": "Да ли сте икада били на нудистичкој плажи? Можете ли ићи?",
        "88": "Ко вас је видео без одеће?",
        "89": "Да ли сте икада послали голи Селвие?",
        "91": "Да ли бисте показали груди некоме за 100.000 долара?",
        "92": "Ако бисте морали да пођете са неким да пливате са голом, ко бисте изабрали у овој соби?",
        "93": "Јесте ли ме икада видели да је један од играча голи у сну? Опишите овај сан.",
        "94": "Да ли вас је неко случајно видео голи?",
        "95": "Да ли сте икада вежбали пољупце?",
        "96": "Да ли вас је неко икада видео случајно без одеће? Каква је била њихова реакција?",
        "98": "Јесте ли икад пољубили пријатеља / девојку?",
        "99": "Када је био први пољубац ако је то било?",
        "100": "Да ли је окружено ваш добар однос према њима попут флертовања?",
        "103": "Које су гласине ишле у тебе?",
        "105": "Колико бисте далеко ишли са неким кога сте управо упознали и више никада нећете видети?",
        "106": "Шта је најсексепилније у [једном од играча који би изабрали из осталих]?",
        "107": "Да ли сте икада размотрили опсцени магазин?",
        "109": "Ко је особа о пољупцу са ким вам је најугроженост?",
        "110": "Да ли сте се икада заљубили?",
        "111": "За кога жалите да сте били блиски?",
        "114": "Колико дуго је трајала ваша најдужа веза?",
        "116": "Да ли сте икада тражили нешто непристојно на Интернету?"
    }
}