{
    "info": "Інструкції: \n\n <b> 1. \"Я ніколи ...\": </b> /never_i_ever \n\n Вам знадобиться господар. Він чи вона озвучать усім гравцям \"Я ніколи ...\", що бот генерує в чаті. \n\n Наприклад: <i> Я ніколи не одягався в костюм Дарта Вейдера і крокував його по місту. \n\n Власне, гравець, який мав радість ходити в костюмі Дарта в місті, згинає один палець на руку. \n Коли гравець накопичив 5 зігнуті пальці, він, звітуючи про це господареві, повинен вибрати правду чи дію. \n\n <b> 2. \"Правда чи дія\": </b> /truth_or_dare \n\n Існує два режими гри: безкоштовно та чергуються. Безкоштовно - ви самі вибираєте, коли правда, і коли дія. \n По черзі - бот по черзі надсилає правду та дії. \n\n <b> 3. 'Три з п’яти': </b> /three_of_five \n\n Гравцю передують п'ять категорій питань, дій та \"Я ніколи\". З кожної категорії гравець зобов'язаний відповісти на 3 з 5 питань на свій розсуд, виконувати 3 з 5 дій. У випадку, коли \"я ніколи\" інші гравці повинні здогадуватися, що робив гравець, а що ні. \n\n  <b> 3. \"Теми\": </b> /themes\n\n  Гра правди на вузькоспеціалізовані теми. \n\n 4 \n\n Про життя: питання світогляду, життя, а також дії. \n Абсурдний: Подібно до попереднього, але більш гумору. \n Для компанії: Це ідеально підходить для комніканів друзів, які не всі знають один про одного. \n Відносини: буквально написано. \n Незручні: незручні запитання та дії, але з повагою до особистих меж.",
    "start": "Вітання! Ось інструкції та список ігор. Гарно тобі провести час! \n\n <b>/info </b> - інструкції та опис. Рекомендується для читання перед грою. \n\n <b>/truth_or_dare </b> - грати в \"правду чи дія\" \n <b>/never_i_ever </b> - грати 'я ніколи' \n <b>/three_of_five </b> - грати \"три з п’яти\" \n <b>/themes </b> - грати \"теми\" \n <b>/refresh </b> - зупинити гру/перезапустити бот/вихід у будь -який час \n\n Ви також можете запустити гру з кнопки \"Меню\".",
    "refresh": "Бот перезавантажений. \n\n <b>/info </b> - інструкції та опис. Рекомендується для читання перед грою. \n\n <b>/truth_or_dare </b> - грати в \"правду чи дії\" \n <b>/never_i_ever </b> - грати 'я ніколи' \n <b>/three_of_five </b> - грати \"три з п’яти\" \n <b>/themes </b> - грати \"теми\" \n <b>/refresh </b> - зупинити гру/перезапустити бот/вихід у будь -який час \n\n Ви також можете запустити гру з кнопки \"Меню\"."
}