{
    "info": "Інструкції: \n\n <b> 1. \"Я ніколи не...\": </b> /never_i_ever \n\n Вам знадобиться ведучий. Він чи вона озвучать усім гравцям \"Я ніколи не...\", що бот генерує в чаті. \n\n Наприклад: <i> Я ніколи не одягався в костюм Дарта Вейдера і ходив у ньому по місту. \n\n Власне, гравець, який мав радість ходити в костюмі Дарта в місті, згинає один палець на руку. \n Коли гравець накопичив 5 зігнутих пальців, він, звітуючи про це ведучому, повинен вибрати правду чи дію. \n\n <b> 2. \"Правда чи дія\": </b> /truth_or_dare \n\n Існує два режими гри: вільний та почерговий. Вільний - ви самі вибираєте, коли правда, і коли дія. \n По черзі - бот по черзі надсилає правду та дії. \n\n <b> 3. 'Три з п’яти': </b> /three_of_five \n\n Гравцю передують п'ять категорій питань, дій та \"Я ніколи\". З кожної категорії гравець зобов'язаний відповісти на 3 з 5 питань на свій розсуд, виконувати 3 з 5 дій. У випадку, коли \"я ніколи\" інші гравці повинні здогадуватися, що робив гравець, а що ні. \n\n  <b> 3. \"Теми\": </b> /themes\n\n  Гра правди на вузькоспеціалізовані теми. \n\n 4 \n\n Про життя: питання світогляду, життя, а також дії. \n Абсурдний: Подібно до попереднього, але більш гумору. \n Для компанії: Це ідеально підходить для комніканів друзів, які не всі знають один про одного. \n Відносини: буквально написано. \n Незручні: незручні запитання та дії, але з повагою до особистих меж.",
    "start": "Вітання! Ось інструкції та список ігор. Гарно тобі провести час! \n\n <b>/info </b> - інструкції та опис. Рекомендується для читання перед грою. \n\n <b>/truth_or_dare </b> - грати в \"правду чи дія\" \n <b>/never_i_ever </b> - грати 'я ніколи' \n <b>/three_of_five </b> - грати \"три з п’яти\" \n <b>/themes </b> - грати \"теми\" \n <b>/refresh </b> - зупинити гру/перезапустити бот/вихід у будь -який час \n\n Ви також можете запустити гру з кнопки \"Меню\".",
    "refresh": "Бот перезавантажений. \n\n <b>/info </b> - інструкції та опис. Рекомендується для читання перед грою. \n\n <b>/truth_or_dare </b> - грати в \"правду чи дії\" \n <b>/never_i_ever </b> - грати 'я ніколи' \n <b>/three_of_five </b> - грати \"три з п’яти\" \n <b>/themes </b> - грати \"теми\" \n <b>/refresh </b> - зупинити гру/перезапустити бот/вихід у будь -який час \n\n Ви також можете запустити гру з кнопки \"Меню\".",
    "main_menu": "Ласкаво просимо до головного меню!\n\nОсь інструкції та список ігор. Гарного проведення часу!\n\n <b>/main_menu </b> - Головне меню / Зупиніть гру будь-яким момент.\n <b>/info </b> - Інструкції та опис. Рекомендовано прочитати перед грою.\n <b>/language </b> - Вибрати мову інтерфейсу.\n\n <b >/truth_or_dare </b> — грати в гру «Правда чи виклик».\n <b>/never_i_ever </b> — грати в гру «Ніколи я ніколи».\n <b>/three_of_five </B> — грати Гра 'Три з п'яти'.\n <b>/themes </b> - грати в гру 'Теми'.\n\n <b>/donate </b> - підтримати розробника програми.\n <b >/feedback </b> - надішліть відгук розробнику з пропозиціями чи подякою.\n\n <b>/advertise </b> - рекламні послуги.\n\nПам'ятайте, що всі ці команди доступні за допомогою кнопки меню у нижньому лівому кутку.",
    "feedback": "Ласкаво просимо до нашого меню відгуків! Ми цінуємо ваші думки та думки про наш додаток і будемо раді почути від вас. Будь ласка, не соромтеся залишати свій відгук тут, оскільки це допоможе нам покращити ваш досвід роботи з нашим додатком. Ваш відгук дуже вдячні, і ми дякуємо, що знайшли час, щоб поділитися з нами своїми думками.",
    "advertise": "Дякуємо за ваш інтерес до наших рекламних послуг. Ми тут, щоб допомогти вам досягти ваших маркетингових цілей. Залиште свій запит тут, і наша команда зв’яжеться з вами найближчим часом. Ми розуміємо, що своєчасне спілкування є ключовим, і ми зробимо все можливе, щоб відповісти на ваш запит якнайшвидше. Дякуємо, що звернулися до нас, і ми з нетерпінням чекаємо можливості працювати разом, щоб розширити охоплення вашого бренду.",
    "donate": "Дякуємо, що вирішили зробити пожертву на наш додаток. \n\nМи дуже цінуємо вашу підтримку, оскільки вона допомагає нам підтримувати якість і доступність нашого додатка для всіх користувачів. Важливо зазначити, що наш додаток на 100% використовувати можна безкоштовно, а ваша пожертва допоможе покрити витрати на розгортання сервера, гарантуючи, що програма залишається доступною для всіх. \n\nЯкби кожен користувач пожертвував суму, порівнянну з ціною чашки кави щомісяця, це матиме значний вплив і дозволить нам продовжувати забезпечувати високоякісну взаємодію з користувачами. Ще раз дякуємо за вашу щедрість і, будь ласка, скористайтеся посиланнями нижче, щоб зробити свою пожертву. ",
    "endgame wish": "Я сподіваюся, що у вас була чудова гра, яка принесла вам багато радості та щастя."
}