{
    "info": "Інструкція:\n\n<b>1. \"Я ніколи не ...\":</b> /never_i_ever\n\nПотрібен ведучий або ведуча. Він або вона буде озвучувати всім гравцям на протязі гри \"Я ніколи не ...\", які бот згенерує в чаті.\n\nНаприклад: <i>Я ніколи не одягався в костюм Дарта Вейдера і гуляв в ньому по місту.</i>\n\nЗгідно правил, гравець, який мав задоволення гуляти в костюмі Дарта по місту, загинає один палець на руці. Коли у гравця є 5 загнутих пальців, то він/вона, повідомляючи про це ведучому, повинен вибрати Правду або Дію.\n\n<b>2. \"Правда або дія\":</b> /truth_or_dare\n\nЄ два режими гри: вільний і черговий. Вільний - ви самі вибираєте, коли Правда, а коли Дія. Черговий - бот буде надсилати по черзі Правду і Дію.\n\n<b>3. \"Три з п'яти\":</b> /three_of_five\n\nГравцеві буде запропоновано п'ять категорій запитань, дій і \"Я ніколи не\". З кожної категорії гравець повинен на свій розсуд відповісти на 3 з 5 запитань, виконати 3 з 5 дій. У випадку з \"Я ніколи не\" інші гравці повинні вгадати, що з цього робив гравець, а що ні.\n\n<b>4. \"Теми\":</b> /themes\n\nГра в \"Правду\" на запропоновані теми по 30 запитань. Усі гравці відповідають по черзі на запропоновані запитання.\n\n<b>Опис рівнів гри для ігор \"Правда або дія\", \"Я ніколи не...\" та \"Три з П'яти\":</b>\n\nПро життя: тривіальні питання про життя.\nАбсурдні: аналогічно до попереднього, але з більшою дозою гумору.\nДля компанії: підійде для компанії друзів, які ще не все знають про одне одного.\nСтосунки: питання про дружбу та романтичні стосунки.\nНезручні: незручні питання та дії з романтичним нахилом, проте з повагою до особистих меж. Гра не пропонує надто відвертих дій та питань сексуальної тематики.",
    "start": "Ласкаво просимо до головного меню!\n\nТут інструкції та список ігор. Приємного проведення часу!\n\n✉️ <b>/info </b> - Інструкція та опис. Рекомендується до прочитання перед грою.\n🗣 <b>/language </b> - Вибір мови інтерфейсу.\n\n🎲 <b >/truth_or_dare </b> – грати в 'Правда або дія'.\n🎲 <b>/never_i_ever </b> – грати в 'Я ніколи не'.\n🎲 <b>/three_of_five </b> – грати в гру 'Три з п'яти'.\n🎲 <b>/themes </b> - грати в гру 'Теми'.\n\n💳 <b>/donate </b> - підтримати розробника додатку.\n📥 <b >/feedback </b> - надіслати відгук розробнику.\n\n📍 <b>/advertise </b> - реклама.\n\nПам'ятайте, що всі ці команди доступні з кнопки меню в лівому нижньому куті.",
    "refresh": "Бот перезавантажений. \n\n <b>/info </b> - інструкції та опис. Рекомендується для читання перед грою. \n\n <b>/truth_or_dare </b> - грати в \"правду чи дії\" \n <b>/never_i_ever </b> - грати 'я ніколи' \n <b>/three_of_five </b> - грати \"три з п’яти\" \n <b>/themes </b> - грати \"теми\" \n <b>/refresh </b> - зупинити гру/перезапустити бот/вихід у будь -який час \n\n Ви також можете запустити гру з кнопки \"Меню\".",
    "main_menu": "Ласкаво просимо до головного меню!\n\nТут інструкції та список ігор. Приємного проведення часу!\n\n✉️ <b>/info </b> - Інструкція та опис. Рекомендується до прочитання перед грою.\n🗣 <b>/language </b> - Вибір мови інтерфейсу.\n\n🎲 <b >/truth_or_dare </b> – грати в 'Правда або дія'.\n🎲 <b>/never_i_ever </b> – грати в 'Я ніколи не'.\n🎲 <b>/three_of_five </b> – грати в гру 'Три з п'яти'.\n🎲 <b>/themes </b> - грати в гру 'Теми'.\n\n💳 <b>/donate </b> - підтримати розробника додатку.\n📥 <b >/feedback </b> - надіслати відгук розробнику.\n\n📍 <b>/advertise </b> - реклама.\n\nПам'ятайте, що всі ці команди доступні з кнопки меню в лівому нижньому куті.",
    "feedback": "Ласкаво просимо до нашого меню відгуків! Ми цінуємо ваші думки та думки про наш додаток і будемо раді почути від вас. Будь ласка, не соромтеся залишати свій відгук тут, оскільки це допоможе нам покращити ваш досвід роботи з нашим додатком. Ваш відгук дуже вдячні, і ми дякуємо, що знайшли час, щоб поділитися з нами своїми думками.",
    "advertise": "Дякуємо за ваш інтерес до наших рекламних послуг. Залиште свій запит тут, і наша команда зв'яжеться з вами найближчим часом. Ми розуміємо, що своєчасна комунікація є ключовим фактором, і ми зробимо все можливе, щоб відповісти якнайшвидше. Ми з нетерпінням чекаємо можливості працювати разом, щоб розширити охоплення вашого бренду.",
    "donate": "Шановний користувачу, цей додаток є абсолютно безкоштовним, а ваша матеріальна підтримка допомагає покрити витрати на розгортання сервера, забезпечуючи, що додаток залишиться доступним для всіх цілодобово.\n\nГра \"Правда чи Виклик\" - це гра, зазвичай, яку грають великі компанії на вечірках, домашніх зустрічах з друзями, під час подорожей. Вартість однієї-двох чашок кави - маленька річ для групи з 5+ людей, але справедлива винагорода для розробника.\n\nВи можете виразити свою подяку всього в декілька клацань за допомогою одного з запропонованих методів:",
    "endgame wish": "Я сподіваюся, що у вас була чудова гра, яка принесла вам багато радості та щастя."
}