{
    "make choice": "Виберіть тему гри. Після вибору буде доступний опис теми.",
    "game over": "Гру закінчено. Ще одна гра?",
    "school name": "Школа",
    "work name": "Робота",
    "travel name": "Поїздок",
    "worldview name": "Світогляд",
    "social media name": "Соціальні мережі",
    "art name": "Мистецтво",
    "relations name": "Відносини",
    "memes name": "Пам’ять",
    "religion name": "Релігія",
    "memories name": "Спогади",
    "if name": "Якщо ...",
    "videogames name": "Відео ігри",
    "education name": "Освіта",
    "fashion name": "Мода та стиль",
    "hard choice name": "Складний вибір",
    "school desc": "Тема 'школа' присвячена спогадам та досвіду, пов'язаними зі школою. Шкільні будні, викладачі, шкільна поїздка – кожен має свою унікальну історію, яку можна розповісти. Ці питання ідеально підходять для ностальгуючої подорожі по провулку пам'яті та можливості дізнатися більше про шкільні часи ваших друзів та їх досвід",
    "work desc": "Робота є важливою частиною життя багатьох людей і може сформувати їх світогляд та особисте життя. Ці 30 гіпотетичних питань щодо роботи розроблені для розкриття ситуацій, з якими люди можуть зіткнутися у своїй кар’єрі, і дати уявлення про свої пріоритети, а також багато, щоб розповісти про різні цікаві ситуації",
    "travel desc": "Подорож може бути захоплюючим та збагачуючим досвідом, який розширює наші межі та знайомить нас з новими культурами. Незалежно від того, чи це вивчення нового міста, відпустки на пляжі чи пригод, подорож пропонує нескінченні можливості. Однак це може також супроводжуватися власним набором проблем та складними рішеннями. Ці питання про поїздку призначені для заохочення роздумів та обговорення різних аспектів поїздки, від планування та підготовки до несподіваних перешкод та культурних відмінностей",
    "worldview desc": "Світогляд - це те, як ми бачимо і розуміємо навколишній світ, заснований на нашому досвіді, переконаннях, цінностях та культурному походженні. Це формує те, як ми думаємо, відчуваємо та діємо, і впливає на наш вибір та рішення у житті. Ці питання спрямовані на вивчення ваших поглядів на різні аспекти життя, такі як мораль, політика, релігія та етика, і як ви орієнтуєтесь у складних ситуаціях та робите важкий вибір. Приготуйтеся подумати над своїми глибокими переконаннями і беріть участь у розмовах, що наводять на роздуми, зі своїми друзями",
    "social media desc": "Соціальні мережі стали невід'ємною частиною сучасного життя, і важко уявити без них світ. Від підтримки зв'язку з друзями та сім'єю до обміну нашими думками та думками зі світом соціальні мережі змінили те, як ми спілкуємось. Ці питання про соціальні мережі дозволять зрозуміти, як люди їх використовують, який вплив вони роблять на їхньому житті і як вони орієнтуються у складностях онлайн-відносин.",
    "art desc": "Питання, пов’язані з мистецтвом, можуть надихнути на творчість та уяву, а також можуть забезпечити вікно в естетичні уподобання людини та його мистецьку сприйнятливість. Вони також можуть розкрити культурне походження людини та його розуміння різних форм мистецтва, стилів та рухів",
    "relations desc": "Питання, пов'язані з романтичними відносинами, досліджують динаміку та емоції участі в романтичних стосунках між людьми. Ці питання можуть охоплювати широке коло тем, таких як особисті цінності, стилі спілкування, сумісність та очікування. Вони також можуть заглибитися в більш конкретні аспекти романтичних відносин, таких як близькість, довіра, зобов'язання та вирішення конфліктів. Відповіді на ці запитання можуть розкрити особистість людини, минулий досвід, сучасні відносини та майбутні цілі в контексті романтичних стосунків",
    "memes desc": "Меми - це популярна форма Інтернет -культури, яка в останні роки захопила світ шляхом штурму. Вони можуть бути смішними, привабливими і часто слугувати соціальним коментарем. Питання, пов’язані з мемами, можуть багато розповісти про почуття людського гумору, його інтереси та їх знання про поточні події та популярну культуру. Незалежно від того, чи це обмін вашим улюбленим мемом чи створенням нового, ці питання, безумовно, спричинить цікаву розмову",
    "religion desc": "Релігія - це складна та особиста тема, яка впливає на переконання, цінності та поведінку людей. Це може забезпечити спільноту, але також може призвести до конфліктів та розлуки. Ці питання про релігію призначені для вивчення різних аспектів віри та духовності, від особистих переконань до культурних традицій, а також сприяти розумінню людей з різним походженням. Незалежно від того, чи є ви віруючим чи атеїстом, ці питання можуть кинути виклик. Ви повинні задуматися про власний світогляд та вступити у суттєві розмови з іншими",
    "memories desc": "Дитячі спогади часто можуть бути одними із найдорожчих моментів нашого життя. Ці питання допоможуть викликати ностальгію та повернути приємні спогади про літні табори, сімейні канікули, шкільні дні та багато іншого. Приготуйтеся здійснити подорож по провулку пам'яті",
    "if desc": "Вопросы, связанные с гипотетическими вариантами юмора, разработаны таким образом, чтобы быть занимательными и заставляющий задуматься. Они часто представляют участникам юмористические, но трудные гипотетические сценарии и заставляют их принимать трудное решение. Эти вопросы могут раскрыть личность человека, его чувство юмора и стиль принятия решений. Они также могут быть забавным способом познакомиться с новыми людьми.",
    "videogames desc": "Відеоігри вже десятиліттями стали популярною формою розваг, і вони продовжують розвивати та захоплювати уяву гравців у всьому світі. Незалежно від того, чи ви геймер, тут буде інтерес до всіх. Ці проблеми будуть вивчені різними аспектами відеоігор, від улюблених імен та персонажів до ігрових звичок та думок щодо галузі. Будьте готові підвищити рівень своїх знань та поділитися своєю пристрастю до всієї гри",
    "education desc": "Ці питання розроблені для того, щоб викликати дискусії про освіту та навчання. Вони впливають на різноманітні теми, такі як методи навчання, мета освіти та цінність різних типів знань. Мета питань - стимулювати критичне мислення про освіту та його роль у формуванні особистості та суспільства в цілому",
    "fashion desc": "Мода - це постійно розвиваюча галузь, яка відображає зміни тенденцій та стилів суспільства. Незалежно від того, чи є ви модною особистістю чи ні, у всіх нас є власна думка, що це виглядає добре, а що ні. Мода може бути цікавим та креативним способом самовираження, але це також може бути джерелом стресу та плутанини. Ці питання, пов'язані з модою, призначені для цікавої розмови та дослідження різних аспектів цього захоплюючого світу. Від обговорення останніх модних тенденцій до обміну особистого одягу, ці питання спонукають вас висловити своє унікальне відчуття стилю та дізнатися більше про уподобання оточуючих людей у ​​моді",
    "hard choice desc": "Ці питання розроблені для того, щоб кинути виклик вашим навичкам прийняття рішень та виявити ваші особисті цінності та переконання. Вони часто представляють складні сценарії, в яких вам доведеться вибирати між двома або більше однаково привабливими варіантами, змушуючи вас зважувати плюси та мінуси та приймати складні рішення. Мета полягає в тому, щоб побачити, як ви підходите до складних ситуацій та які фактори впливають"
}