{
    "lifestyle": {
        "1": "Sing any song from beginning to end.",
        "2": "Make 25 squats. At each squat, call any country without repeating.",
        "3": "Communicate only with gestures until the line reaches you again.",
        "5": "Use the next 15 minutes in your speech of the Internet salting.",
        "6": "Draw a famous person so that other players guess.",
        "7": "Make 20 squats or squeeze.",
        "8": "Sit on the twine or just try.",
        "9": "Do the bar for a minute.",
        "10": "Give \"5\" to each player.",
        "11": "Sing the chorus of your favorite song.",
        "12": "Make a wheel.",
        "16": "Sing your favorite song.",
        "18": "Sing the song A-Kapella.",
        "19": "Stand on a chair and read the poem.",
        "21": "Sing in a foreign language for 2 minutes.",
        "22": "Hold your breath for 30 seconds.",
        "23": "Explain in history on Instagram why you like to watch 'Smeshariki'",
        "24": "Dance to the music that other players chose.",
        "25": "Publish a video on Instagram where you sing.",
        "26": "Put up 10 times.",
        "27": "Sing your favorite song.",
        "30": "Surprise everyone with a story from your life.",
        "31": "Cream the first word that will come to your mind right now.",
        "32": "Sell everything you say over the next 10 minutes.",
        "33": "Five the video on how you sing your favorite song and post it on social networks.",
        "36": "Tell me a funny joke or the story that happened to you.",
        "37": "Sing a duet with any player song.",
        "39": "Sing a song in Karaoke.",
        "42": "Sing an excerpt from your favorite song.",
        "43": "Sing a song and post a video in the history of Instagram.",
        "45": "Let the player on the left laid out any story from your account in insta (you can’t delete it within an hour!)",
        "47": "Translate 50 UAH to charity from your bank card.",
        "48": "Drink something cooked by someone else.",
        "49": "Take a sip of lemon or lime juice.",
        "50": "Say aloud all the punctuation marks that are found if you write down your speech.",
        "51": "Put the story on Instagram, where you talk about how much you like to wake up in the morning.",
        "52": "Drink a glass of wine/water/juice in one gulp.",
        "53": "Sing an excerpt from your favorite song.",
        "54": "Read your favorite poem.",
        "57": "Speak in a foreign language 2 minutes on a specific topic.",
        "59": "Surprise everyone with a story from your life.",
        "60": "Sing any song at the request of the players at the same time shut up your mouth.",
        "61": "Give someone something.",
        "62": "Stop on one leg until the next round.",
        "63": "Talk only in English for the next 15 minutes.",
        "64": "Sing a song in Karaoke.",
        "65": "Picture your favorite movie until the players guess it."
    },
    "absurd": {
        "2": "Cream the first word that players will make you.",
        "4": "Show how a capricious child behaves in a store.",
        "5": "Speak continuously for 3 minutes, telling some story.",
        "6": "Sing a song about any player, having come up with it.",
        "7": "Speak and argue with the TV.",
        "8": "Take a little powder in your hands and pat the person to your left on your cheek.",
        "9": "You cannot say the next 2 rounds.",
        "10": "Meow like a cat.",
        "12": "Eat or drink something without using your hands.",
        "13": "Picture a statue until the queue reaches you again. You can’t talk and move.",
        "14": "Explain to English until the next move.",
        "15": "Do not blink for a minute.",
        "16": "Speak over the next 3 rounds using only texts of songs.",
        "17": "Make rash exclamations at any time, until your next move.",
        "18": "Smile until the line reaches you again.",
        "20": "Advertise yourself as if you are a good product.",
        "21": "Picture your laughter of the minion.",
        "22": "Speak with the Georgian accent 3 circles.",
        "23": "Talk like a master of iodine for the next 10 minutes.",
        "24": "Start the robot dance.",
        "25": "Speak for half an hour “meow” after each sentence.",
        "26": "Remove one of the social networks for a week.",
        "27": "Silence a whole circle.",
        "29": "Make rash exclamations at any time, until your next move.",
        "30": "Continue to call on random phone numbers until you can hold someone on the phone for more than 5 minutes.",
        "31": "Sit in the closet or under the table until your turn comes again.",
        "33": "Make a declaration of love, in which there will be the words “earth”, “chicken”, “tomato”, “strain”.",
        "34": "Come up with the story with the words “girl”, “cat”, “bra”, “suitcase”, “kiss”.",
        "35": "Call at any number, and then try to start a conversation.",
        "37": "Picture universal sadness for 30 seconds.",
        "38": "Go out onto the balcony and sing a song.",
        "39": "Choose one player and call him “Your Majesty” the next 5 rounds.",
        "40": "The next half hour pronounce the phrase “Oh, not that” and roll your eyes every time someone uses parasitic words.",
        "41": "Sing on the balcony the song that other players will choose.",
        "42": "Talk with the accent that other players chose until their next move.",
        "43": "Talk to the French accent until the end of the game.",
        "44": "Take a picture in three different poses (other players choose them).",
        "45": "Remove one of the social networks for a week.",
        "46": "Draw a drunk person who is trying to say a toast.",
        "47": "Follow 10 yogis on the choice of the group.",
        "48": "Come up with such a story that it contains the words “woman”, “kangaroo”, “heat”, “broom”, “swimsuit”.",
        "49": "Show the pose in which you usually sleep.",
        "50": "Speak three circles only in English, and if you know another foreign language, then on it.",
        "51": "Take the pose of the owl and be two circles in it.",
        "52": "Stand on a chair/sofa and tell the chorus from any song as a poem.",
        "53": "Sparrow your beloved film.",
        "54": "Place your unsuccessful photo on the Internet. Let the other participants choose it.",
        "55": "Speak for half an hour “meow” after each word or sentence of other people until the next move.",
        "56": "Picture a dozen emotions on the face so that others guess.",
        "57": "Repeat everything behind the player on the left for 5 minutes.",
        "58": "Remove your phone to the end of the game (if you can’t restrain yourself, then the player on the right comes up with a punishment).",
        "59": "Let other players make you a hairstyle.",
        "60": "Let me blindfish your eyes. Then guess the items offered to you by other players.",
        "61": "Open the window and try to make someone on the street wave your hand.",
        "62": "Move slowly, like a sloth from Zeropolis, until the next move.",
        "63": "Speak for half an hour “meow” after each sentence.",
        "64": "Remove one of the social networks for a week.",
        "65": "Wrap your head with a t -shirt and sit like that one round.",
        "66": "Speak with the French accent until the next move."
    },
    "relations": {
        "1": "Listen to the song of the choice of the group 10 times in a row.",
        "2": "Open any social network, go to the account of the first person you will see and like each of his post.",
        "3": "Let each player select one word, and then you make them a text and publish it in social networks.",
        "4": "Invent each player a new name that will suit him more than the present.",
        "5": "Stand on a chair and read any poem that you remember.",
        "7": "Come up with tasks for each player.",
        "8": "Talk about one of the players until others guess who it is.",
        "9": "Write to any person how you got sick of everything.",
        "10": "Sparrow any of the players.",
        "11": "Do not blink for a minute.",
        "12": "Picture your favorite celebrity.",
        "13": "Come up with the nicknames that characterize them.",
        "14": "Turn with someone to something.",
        "15": "Sparrow any person of those present.",
        "16": "Sing the song that other players will choose.",
        "18": "Let each player add a word to the sentence, which you then post on his social network.",
        "19": "Dance a dance selected by your friends.",
        "20": "Describe the color of the eyes of each of the players without using the name of the colors.",
        "21": "Picture any historical personality that the players guess.",
        "22": "Tell each player a compliment.",
        "24": "Players on the right and left tickle you 1 minute.",
        "25": "Talk about one of the players until others guess who it is.",
        "29": "Give fun of your favorite player.",
        "30": "Call any player to the battle with pillows.",
        "31": "Make a funny photo with all the players together.",
        "32": "Imagine that you are standing on Feiscontrol. Why wouldn't you let each of the people go.",
        "33": "Add all those present as friends on a social network.",
        "34": "Sparrow the person to the left of you.",
        "35": "Let any player write something on your body with a marker.",
        "36": "Heat a person with a person of the opposite sex with blue eyes.",
        "37": "Let the group pour ice on your shirt from behind.",
        "38": "Close your eyes and let other participants put any food from the refrigerator in your mouth that they will choose.",
        "39": "Open the nearest book on a random page, without looking, point to any proposal. Send it to the last person who wrote to you.",
        "40": "Sparrow the celebrity so that all those present guessed her.",
        "41": "Picture any singer or singer.",
        "42": "Until the line reaches you again, copy all the actions of any of the players.",
        "43": "Find famous people to every player who they look like.",
        "44": "Come up with the name of the film for every player about his life.",
        "45": "Speak in a foreign language 2 minutes on a specific topic.",
        "46": "Convisor any player to go to some concert in the future.",
        "47": "Write in the first dialogue in telegrams: \"Now I would bang.\"",
        "48": "Dance to the music that other players chose.",
        "49": "Make your neighbor on the right.",
        "50": "Make a player on the left (if you can’t do it for three minutes, then players make a desire to you).",
        "53": "Get water in your mouth and sit like a circle.",
        "55": "Read 4 lines of any verse.",
        "56": "Find famous people to every player who they look like.",
        "57": "Tell the compliment to each of those present.",
        "58": "Give something to someone.",
        "62": "Make a compliment to each player.",
        "63": "Drink a little alcohol.",
        "67": "Play the scene from the film with any player.",
        "68": "Let the players install what they want on your avatars in social networks. Do not change them until the next day.",
        "69": "Treat the neighbor on the right by any of the menu or what is in the store nearby.",
        "70": "Show care about the player opposite for 3 rounds.",
        "71": "Failed you. Make a desire to any player.",
        "72": "Drink a glass of wine.",
        "73": "Let the other players choose a word that you cannot be pronounced throughout the game.",
        "74": "Try to say: \"How Dare You?\" With the most possible emotions.",
        "75": "After each of your phrases, the players say: “This is a fiasco, brother” (1 round).",
        "76": "After each of your phrases, say “if you understand what I mean” (2 rounds)."
    },
    "personal": {
        "1": "Let the players blindfold your eyes and feed something from the refrigerator.",
        "2": "Show other players the last 5 photos in your gallery.",
        "3": "Read everyone your last correspondence on the phone.",
        "4": "Speak compliment to any person for a minute.",
        "5": "Come up with the task for the game \"Truth or Action\" to any player.",
        "6": "Until the next move, you play with blindfolded eyes.",
        "8": "Draw a drunk person who is trying to say a toast.",
        "9": "Put yourself in a cat, and then now go to the players.",
        "10": "I simulate some emphasis on the next two rounds.",
        "11": "Close your eyes at the time chosen by your friends.",
        "12": "Show what you have in your handbag or pockets.",
        "13": "Go to one of the people on a social network, but not to friends, and put 50 likes in the photographs.",
        "14": "Choose a foreign language and tell about yourself for at least 1 minute, speaking on it.",
        "15": "Drink a glass of wine in 15 seconds or faster.",
        "16": "Take the glass of the person to the right of you and drink.",
        "17": "Do everything that you will be asked for over the next 2 minutes.",
        "18": "Let the player on the contrary draw something on your hand (do not wash off until the end of the game!)",
        "19": "Full the player on the left.",
        "21": "Let the player on the left draw any tattoo with a pen.",
        "22": "Write to your stupid tackle.",
        "25": "The action was refused for the last time.",
        "27": "Let a person of the opposite sex on the contrary pull you by the cheeks.",
        "29": "Find a flower and give any participant from the game.",
        "30": "Failed you. Make a desire to any player.",
        "31": "Play the scene from the film to choose players with any player to choose from players.",
        "32": "Let the players make you a tattoo permanent marker.",
        "33": "Pass your phone to a person sitting opposite you, and let him post everything he wants in your accounts on social networks.",
        "34": "Full any of the players right now.",
        "35": "Give the player on the left something right now.",
        "38": "Drink a glass of vodka.",
        "39": "Let the player on the contrary publish on your name any status.",
        "40": "In the next move, you help another player to do what he will fall out.",
        "41": "Ask a frank question to any player, and he must answer.",
        "42": "Ask one of the players to draw something on your hand.",
        "43": "Ask to draw you another player with a tattoo felt -tip pen.",
        "48": "Kiss a person’s hand opposite.",
        "49": "Whisper in the ear on the left is something romantic.",
        "50": "Find the old correspondence (from 2 years) and write “Hello! How are you ? I missed (missed) \"",
        "51": "Heat a person with a person of the opposite sex with blue eyes.",
        "53": "Read aloud a correspondence with one of the participants in the game.",
        "54": "Tighten the neighbor on the left of 30 seconds.",
        "55": "Sing a love serenade to the player on the left.",
        "58": "Players choose a player, and then say compliments.",
        "60": "Show the last photo from the phone.",
        "61": "Read aloud the last message.",
        "62": "Show the last 10 photos in your phone.",
        "63": "Choose any player and fulfill him/her desires 3 circles.",
        "64": "Throw your legs on the player on the left.",
        "65": "Keep the participant on the left by the hand of a whole circle.",
        "67": "Say the group your last 10 search queries from the browser.",
        "68": "Read the latest messages on the social network.",
        "71": "Ask any question to any player, and he must answer.",
        "72": "Show the story of your browser to the rest.",
        "73": "Draw something on the person on the right.",
        "74": "I read aloud correspondence with one of those present.",
        "75": "Read aloud a correspondence with the player opposite.",
        "76": "Show everyone your correspondence in insta with the player on the left.",
        "78": "Heat a person with a person of the opposite sex with brown eyes.",
        "79": "Hug a neighbor on the right.",
        "80": "Make a compliment to each player.",
        "82": "Put the photo from the social network with any player that you are in a relationship.",
        "83": "Read everyone the last correspondence with any of those present to the choice of players.",
        "84": "Make 7 sips of your drink.",
        "85": "The fulfillment of the player on the left.",
        "86": "Let the person on the right to tickle you.",
        "87": "Make someone an offer that cannot be abandoned.",
        "88": "Imagine that you are a doctor, and now treat any player.",
        "89": "Roll up someone from the group on the back around the room.",
        "91": "Draw a scandal that you will arrange in a sex shop store.",
        "92": "Show everything that you have in your handbag.",
        "93": "Write down the story on Instagram under a sad song and write ‘everything could be different ...’.",
        "95": "Drink 2 glasses in a row.",
        "97": "Drink a drink to the bottom.",
        "98": "Sing a love serenade to a player of the opposite sex on the left.",
        "100": "The fulfillment of the player on the left.",
        "101": "Lie down on the floor if you have two or more higher education.",
        "102": "Sexually lick your lips.",
        "103": "You play a random player in the peeps, whoever blinks the first, he lost - the winner makes a desire.",
        "104": "After each of your phrases, the players say: “This is a fiasco, brother” (1 round).",
        "105": "Dance with a random player."
    },
    "adult": {
        "3": "Look into the eyes of a person of the opposite sex on the left for 1 minute.",
        "6": "Hug the player on the left for 3 minutes.",
        "7": "Hold on the hands with a person on the left for 10 minutes.",
        "9": "Roll up to the player on the left throughout the game.",
        "11": "A kiss of a person of the opposite sex with blue eyes in the forehead.",
        "14": "Heat a person with a person of the opposite sex with blue eyes.",
        "15": "The kiss of any person of those present, whose name is the last in alphabet.",
        "16": "The kiss of any person of those present, whose name is the third in alphabet.",
        "17": "The kiss of any person of those present, whose first name is alphabetically.",
        "18": "The kiss of any person of those present, whose name is the first in alphabet.",
        "19": "Hold on hands with a person of the opposite sex, who (which) has freckles.",
        "22": "A kiss of a person of the opposite sex who reads you lyrically.",
        "23": "Lie down on the knees of any player of the opposite sex until the next round.",
        "24": "Kiss with a player of the opposite sex who has freckles or dimples like Eskimos, or rather rub your noses.",
        "25": "Hug the neighbor on the left and do not let him go for a minute.",
        "27": "Kiss the one who is sitting opposite you.",
        "28": "Remove one element of clothing.",
        "29": "Imagine that you saw someone attractive and rolling up. Show on any player.",
        "30": "Look at any of the players in the eye 1 minute.",
        "31": "Call goosebumps from any player.",
        "32": "Choose two people who need to kiss.",
        "35": "Establish eye contact with any of the players and do not interrupt it until your turn comes again.",
        "41": "During the next few minutes, instantly teach any player of the opposite sex.",
        "42": "The kiss of a player who has two more children in the family in addition to him (her).",
        "45": "Choose the one who should tickle you.",
        "46": "Change part of the clothes with the player opposite.",
        "47": "A kiss of the one who is the first to touch you in the next 5 seconds.",
        "48": "Lie your head on the knees of the player of the opposite sex, who sings best until the next round.",
        "49": "Let me draw a tattoo on the body with a felt -tip pen or marker.",
        "50": "Hold on hands with a person of the opposite sex on the left for 10 minutes.",
        "51": "A kiss on the cheek of the oldest player of the opposite sex.",
        "52": "Heat a person with a person of the opposite sex with brown eyes.",
        "53": "A kiss of a player with the dark hair.",
        "57": "Anyone can tickle you 30 seconds",
        "58": "Start with any of the players.",
        "59": "Call goosebumps from any player.",
        "62": "Let me kiss you another player who has a desire.",
        "63": "Kiss a person of the opposite sex, which has the brightest hair.",
        "64": "Raise one of the players on your hands.",
        "65": "Sit in an embrace with the player nearby until the next round.",
        "68": "Sit on the player’s knees, which you know longer than the others and stay there 1 round, if you are a girl, and if you are a guy, then the next girl-player who refuses to perform her action sits on your knees for 1 round",
        "70": "Look into the eyes of the opposite sex to the player who has the most vowel letters in the last name for 1 minute, the rest of the players should be silent at this time.",
        "71": "Look into the eyes of a person of the opposite sex with a rare name of 1 minute.",
        "72": "A kiss of any person from the opposite sex, who did not look (a) Wednesday.",
        "73": "Hold on hands with a person of the opposite sex, who (which) has dimples on the face.",
        "77": "Folding with one of the players, as if you are trying to take someone off.",
        "79": "Drink a brurshaft with a player of the opposite sex who has the newest smartphone.",
        "83": "Drink to Brudershaft with a player of the opposite sex, who refused the most (lacked) from actions in this game.",
        "84": "Heat a person with a person of the opposite sex with brown eyes.",
        "86": "Hug all players of the opposite sex, and give one pendal.",
        "88": "A kiss of any person of those present who does not know your middle name.",
        "90": "Hug any player and do not lower him to the end of the round.",
        "92": "Kiss a person of the opposite sex on the cheek, who laughed most of all today (las).",
        "94": "Put on your neck “Kiss me ... today my birthday” for 20 minutes.",
        "97": "Read a couple of lines from a love scene in the book.",
        "98": "Who will call the more heroes of the game of thrones, kisses you.",
        "99": "A kisser kiss with a rarest name.",
        "100": "To kiss the player of the opposite sex, who last time had a desire related to the kiss where he will indicate.",
        "101": "The next one who laughs the opposite sex easily kisses you on the lips.",
        "104": "Hold your hand on the knee of a person of the opposite sex next to you until the end of the round.",
        "107": "The last person of the opposite sex who will slap your hands kisses you.",
        "109": "Choose the movie mentally. All participants must guess what kind of film it is. Anyone who guesses (opposite sex) kisses you.",
        "112": "You close your eyes, a random player of the opposite sex easily kisses you on the lips.",
        "113": "Sit on the knees of the player who made everyone laugh today and stay there 1 round, if you are a girl, and if you are a guy, then the next game girl who refuses to perform her action sits on your knees for 1 round"
    }
}