{
    "lifestyle": {
        "1": "I never composed a story about someone who was not real",
        "2": "I have never traveled to Europe",
        "3": "I never pretended to be sick to get rid of anything",
        "4": "I never drank alcohol.",
        "5": "I never stole in the store.",
        "6": "I have never watched a whole television series in a day.",
        "7": "I have never met celebrities.",
        "8": "I never stayed in the hospital for the night.",
        "9": "I never played a bet.",
        "10": "I have never read the whole book in a day.",
        "11": "I never skated snowboarding.",
        "12": "I never lied in my resume.",
        "13": "I never skied.",
        "14": "I have never encountered aggressive behavior on the road.",
        "15": "I never set fire to something during cooking.",
        "16": "I have never started a hashtag.",
        "17": "I have never been engaged in underwater swimming.",
        "18": "I never had sunburn.",
        "19": "I have never done an operation.",
        "20": "I have never arranged a scurry party to someone.",
        "21": "I never wore clothes.",
        "22": "I never had braces.",
        "23": "I have never traveled hitchhiker.",
        "24": "I have never changed the tire.",
        "25": "I never drove a horse.",
        "26": "I have never been on a campaign.",
        "27": "I have never rode a red light.",
        "28": "I never performed on stage.",
        "29": "I have never been engaged in crossfit.",
        "30": "I never lost my voice.",
        "31": "I have never been behind the scenes of the concert.",
        "32": "I never lied to my parents.",
        "33": "I never jumped with a parachute.",
        "34": "I never lied during this game!",
        "35": "I never had to lay the seams.",
        "36": "I never flew by helicopter.",
        "37": "I never had pets.",
        "38": "I never had a tattoo.",
        "39": "I never pierced anything but ears.",
        "40": "I never lied about who I am.",
        "41": "I have never been the cause of a car accident.",
        "42": "I have never been on the set.",
        "43": "I have never eaten fast food every time throughout the day.",
        "44": "I never slept all night, playing video games.",
        "45": "I never made tattoos and did not regret it.",
        "46": "I never put the money in the card game.",
        "47": "I have never been afraid of darkness.",
        "48": "I have never watched anime.",
        "49": "I never studied abroad.",
        "50": "I never won the lottery.",
        "51": "I have never played gambling.",
        "52": "I never talked on the phone in business clothes above and in pajamas from below.",
        "53": "I never missed the flight of the aircraft",
        "54": "I never sang karaoke",
        "55": "I have never lived alone",
        "56": "I have never been on television",
        "57": "I never went on vacation alone",
        "58": "I never smoked a cigarette.",
        "59": "I never traveled alone.",
        "60": "I never had frostbite.",
        "61": "I have never been in a helicopter.",
        "62": "I have never been sick with sea disease.",
        "63": "I never fainted.",
        "64": "I never ran a marathon.",
        "65": "I never had an accident.",
        "66": "I have never been engaged in bodybuilding.",
        "68": "I have never seen a falling star.",
        "69": "I never traveled around the crossed area.",
        "71": "I never walked school.",
        "72": "I have never bought a box of sweets in the form of a heart for Valentine's Day.",
        "73": "I have never drove a motorcycle",
        "74": "I have never broken bones",
        "75": "I have never been to a wedding",
        "76": "I never made tattoos",
        "77": "I never broke the bones.",
        "78": "I have never been imposed on me.",
        "79": "I never climbed the mountain.",
        "80": "I never flew by plane."
    },
    "absurd": {
        "1": "I never slept on the street all night",
        "2": "I never laughed so much that I spat out my drink.",
        "3": "I have never spent a few days without a shower.",
        "4": "I never shaved my head.",
        "6": "I never danced in the rain.",
        "7": "I have never been on television.",
        "10": "I have never left without a shower for more than three days.",
        "13": "I have never stopped the airport security service",
        "14": "I never threw a drink into someone",
        "16": "I have never created a fake account on the social network.",
        "17": "They never told me that I was snoring loudly.",
        "18": "I never gave a gift again.",
        "19": "I never cut my hair.",
        "20": "I never fell asleep in public.",
        "21": "I have never sang publicly.",
        "22": "I never jumped over the turnstile.",
        "23": "I have never lied about my age.",
        "24": "I never held offense for more than a year.",
        "25": "I never tore a party or a wedding.",
        "26": "I have never received injuries associated with the bedroom.",
        "28": "I never danced on the table.",
        "30": "I never wore a wig or overhead hair.",
        "33": "I never fought with a partner in public.",
        "34": "I never left evil comments on YouTube.",
        "35": "I never followed anyone.",
        "36": "I never had a bruise under the eye.",
        "37": "I never lied to my children.",
        "38": "I never spent the night in prison.",
        "39": "I never called anyone jokingly.",
        "40": "I never pierced my ears.",
        "41": "I never performed on the stage of the show of talents.",
        "42": "I never pretended to be someone else during a phone call.",
        "43": "I never became popular on the Internet.",
        "44": "I have never passed a gift",
        "45": "I never got on that train or bus",
        "46": "I never fell asleep in public",
        "47": "I never dived into garbage tanks.",
        "48": "I never had chewing gum in my hair.",
        "49": "I never had a concussion.",
        "50": "I never dropped the phone in the toilet.",
        "51": "I never danced on the bar.",
        "52": "I never parked on the place for the disabled.",
        "53": "I have never been sick in public.",
        "54": "I never shot.",
        "55": "I have never spent more than a day without brushing my teeth.",
        "56": "I never had paranormal phenomena.",
        "57": "I never danced alone in my house.",
        "58": "I have never participated in protests.",
        "59": "I have never met someone from the dating application",
        "60": "I never got out of the window",
        "61": "I have never seen ghosts",
        "62": "I have never eaten an ice cream box.",
        "63": "I never googled someone before a date.",
        "64": "I never knocked down a parked car.",
        "65": "I have never been to a police car.",
        "66": "I never won the lottery",
        "67": "I have never been lost alone in a foreign country"
    },
    "relations": {
        "1": "I never regretted an apology",
        "2": "I never hid my hobbies from people in this room.",
        "3": "I never helped a friend lie, providing him with Alibi.",
        "4": "I never tried to guess someone's password.",
        "5": "I have never been at a party that I was not invited to.",
        "7": "I have never been awake for 12 hours in a row or more.",
        "8": "I have never tried moonshine.",
        "9": "I have never been to the talent show.",
        "10": "I never fought.",
        "11": "I never lied about who I voted for.",
        "12": "I have never been fired from work.",
        "13": "I have never worked in retail.",
        "14": "I never went to work with a hangover.",
        "15": "I never called the police to someone else.",
        "16": "I never appropriated someone else's work for myself.",
        "17": "I never fell asleep in the subway.",
        "18": "I never kept secrets that I have not told anyone about.",
        "19": "I have never stole a friend.",
        "20": "I never ran away from home.",
        "21": "I never had to hire a lawyer.",
        "22": "I never lied to avoid responsibility.",
        "23": "I never held offense for several months.",
        "24": "I never went to court",
        "25": "I never lied to the authorities",
        "26": "I have never lied to law enforcement agencies",
        "27": "I have never used a fake personality certificate",
        "28": "I never fought publicly",
        "29": "I never picked up hitchhiker.",
        "30": "I never called the police to someone.",
        "31": "I never smoked cigars.",
        "33": "I have never been late for work.",
        "34": "I never broke the car.",
        "35": "I have never robbed me.",
        "36": "I have never been invited to a date.",
        "39": "I have never received a fine for speeding.",
        "46": "I never spent all day watching a reality show.",
        "47": "I have never been blindly on a date.",
        "50": "I never donated blood.",
        "53": "I never cursed in front of the child.",
        "54": "I never accused someone else of my mistake at work.",
        "55": "I have never stole anything from my workplace.",
        "57": "I have never seen the northern lights.",
        "58": "I never forgot the birthday of a close family member.",
        "61": "I have never been on a yacht",
        "62": "I never had sleepy paralysis",
        "63": "I never fell asleep in the lessons.",
        "64": "I have never learned a foreign language.",
        "66": "I never slept in the car.",
        "67": "I never cried at work.",
        "68": "I never launched an air snake.",
        "69": "I have never had a serious hangover",
        "70": "I have never participated in protests.",
        "71": "I have never witnessed a crime.",
        "72": "I never ran away from the police.",
        "73": "I never fell asleep at school.",
        "74": "I never served tables.",
        "75": "I have never been to the autokinoder."
    },
    "personal": {
        "1": "I have never been drunk before losing consciousness",
        "2": "I never fell in love with",
        "3": "I have never been in love with the teacher.",
        "4": "I have never used a dating application.",
        "5": "I never deliberately distributed rumors.",
        "6": "I never smoked a jamb.",
        "7": "I never convinced my partner to throw my friend.",
        "9": "I never gave someone intentionally bad advice.",
        "10": "I never lost shoes at night.",
        "11": "I never wanted to have children.",
        "12": "I never drank a whole bottle of wine.",
        "13": "I never made my way to the cinema.",
        "14": "I have never flirted with a waiter or a bartender.",
        "15": "I never had rumors that did not correspond to reality.",
        "16": "I never cried at a party.",
        "17": "I never cried in public.",
        "18": "I never troll the stranger online.",
        "19": "I have never read someone else's mail.",
        "20": "They never followed me.",
        "21": "I have never hid my former on social networks.",
        "22": "I never shouted at someone publicly.",
        "23": "I have never photographed someone without their knowledge.",
        "24": "I never cried on the dance floor.",
        "25": "I have never been in love with a cartoon character.",
        "26": "I never met someone through social networks.",
        "27": "I never pretended that I like someone.",
        "28": "I never allowed a stranger to buy my drinks in a bar.",
        "29": "I have never used severe drugs.",
        "30": "I never invited anyone to a date.",
        "31": "I never went on a date without the intention to pay for anything",
        "32": "I never lied to my soulmate.",
        "33": "I have never read a love novel.",
        "35": "I never went to church, trying to get to know someone.",
        "36": "I have never delved into someone's things",
        "38": "I never had completely online relations.",
        "39": "I never slept all night.",
        "40": "I never spoke with a family member about my sexual life.",
        "41": "I never scoured in the room, cabinets or property of a friend.",
        "44": "I have never been drunk to losing consciousness.",
        "45": "I never distributed rumors that, as I knew, were not true.",
        "46": "I never said that I would call, but did not call",
        "48": "I never spied on the new partner of the former (her).",
        "51": "I have never called a drunken way to my former (to her)",
        "54": "I never broke someone else's heart.",
        "55": "I have never been cheated.",
        "56": "I never spoke nasty things about my best friend behind them.",
        "57": "I never dug in someone's cabinets and boxes when they were not at home.",
        "58": "I never got drunk as soon as I woke up.",
        "59": "I have never seen someone to die.",
        "60": "I never pursued the former (him) online.",
        "61": "I never went more than one date per day",
        "62": "I never watched 50 shades of gray.",
        "63": "I have never attracted someone more than 10 years older or younger than me.",
        "64": "I have never tried marijuana",
        "65": "I have never bought anyone",
        "66": "I never saved my life",
        "67": "I never digged on someone's phone.",
        "68": "I have never had a relationship that lasted less than a month.",
        "69": "I never gave a stranger (ke) my phone number.",
        "71": "Serenads never sang to me.",
        "75": "I never got drunk too much on the first date",
        "77": "I have never been blindly on a date."
    },
    "adult": {
        "3": "I have never kissed my best friend.",
        "4": "I never kissed the former (her) guy/girlfriend of a friend.",
        "5": "I have never sent spicy messages to the wrong person.",
        "7": "I have never met someone younger than me.",
        "8": "I have never met more than one person at the same time.",
        "9": "I never had a sexual dream about a man from this room.",
        "11": "I have never read a partner's text messages.",
        "12": "I never called a partner an incorrect name.",
        "16": "I never tried to force the former (uya) to be jealous.",
        "17": "I have never flirted with a married/married man.",
        "18": "I never had a broken heart.",
        "19": "I never fell in love.",
        "20": "I have never met a friend/friend of my brother or sister.",
        "22": "I have never kissed a stranger (ku).",
        "23": "I never kissed my friend.",
        "24": "I have never accidentally sent nude photos to the wrong person.",
        "26": "I have never been a suction.",
        "28": "I never returned to the former (to him).",
        "29": "I never pursued the new partner of the former.",
        "30": "I have never been thrown in correspondence.",
        "31": "I have never met someone much older.",
        "34": "I never went on a date only to make someone be jealous",
        "35": "I never talked about the former (she) on the first date",
        "36": "I never fell in love on a first date",
        "40": "I have never met someone for more than a year.",
        "42": "I never spied on my partner’s phone.",
        "44": "I never lied about the fact that I am in a relationship.",
        "46": "I have never flirted with the teacher.",
        "47": "I have never been in love with a colleague.",
        "48": "I never did a selfie in my soul.",
        "51": "I have never been in love with the guy of my best friend.",
        "53": "I never looked at the guy’s ass/girls in jeans.",
        "54": "I never asked someone to marry me.",
        "55": "I have never bought a bra for a girl.",
        "56": "I never refused to watch the “game of thrones” because of sexual scenes.",
        "57": "I never bathed naked",
        "58": "I have never been blind on a date",
        "59": "I never kissed someone in public",
        "61": "I have never married",
        "66": "I never fell in love with (lacked) at first sight.",
        "67": "I have never received a nude photo.",
        "68": "I have never paid for adult content.",
        "69": "I never fell in love with at first sight.",
        "70": "I have never met a friend or sister of a friend.",
        "71": "I have never made purchases in a sex shop.",
        "73": "I was never too drunk to sleep with someone.",
        "75": "I have never met someone much younger.",
        "77": "I never pretended to get a message to leave a date",
        "78": "I never sent anyone (a) candid photos",
        "79": "I have never had a relationship with my former friends.",
        "80": "I have never lived with a soul mate.",
        "82": "I never kissed a stranger (koy).",
        "83": "I have never been on a nudist beach.",
        "84": "I never wore (a) underwear in public.",
        "85": "I never rolled my skirt to make it shorter.",
        "86": "I have never made a proposal to me.",
        "88": "I never parted with anyone",
        "89": "I have never cheated on anyone.",
        "90": "I have never watched porn.",
        "91": "I never said “I love you” by chance.",
        "98": "I have never been in love.",
        "99": "I have never been to an adult store.",
        "101": "I have never cheated on anyone",
        "104": "I never kissed in the cinema.",
        "105": "I never looked at the girl’s locker room.",
        "106": "I never invited a friend to a date."
    }
}