{
    "info": "Instrucciones: \n\n <b> 1. 'Yo nunca ...': </b> /never_i_ever \n\n Necesitarás el host. Él o ella expresará a todos los jugadores 'Yo Never ...' que el bot generará en el chat. \n\n Por ejemplo: <i> nunca </i> no me visté con el traje de Darth Vader y lo paseé por la ciudad. \n\n En realidad, el jugador que tuvo la alegría de caminar con un disfraz de Darth en la ciudad dobla un dedo en su mano. \n Cuando el jugador ha acumulado 5 dedos doblados, él, informando esto al anfitrión, debe elegir la verdad o acción. \n\n <b> 2. 'Verdad o acción': </b> /truth_or_dare \n\n Hay dos modos del juego: gratis y alternativo. GRATIS: usted mismo elija cuándo es la verdad y cuándo la acción. \n Alternativamente, el bot enviará la verdad y la acción alternativamente. \n\n <b> 3. 'Tres de cinco': </b> /three_of_five\n\n El jugador será precedido por cinco categorías de preguntas, acciones y \"Yo no soy\". De cada categoría, el jugador está obligado a responder 3 de 5 preguntas a su discreción, realizar 3 de 5 acciones. En el caso de 'Yo nunca', otros jugadores deben adivinar qué hizo el jugador y qué no. \n\n  <b> 3. 'Temas': </b> /themes\n\n  Juego de verdad sobre temas altamente especializados. \n\n <b> Descripción de los niveles del juego para la verdad o acción de los juegos, 'Yo nunca ...' y 'tres de los cinco': </b> \n\n Acerca de la vida: cuestiones de visión del mundo, vida, así como acciones. \n Absurdo: similar al anterior, pero más humor. \n Para la empresa: es ideal para el comnican de amigos que no todos conocen el uno del otro. \n Relaciones: literalmente escritas. \n Un incómodo: preguntas y acciones incómodas, pero con respeto a los límites personales.",
    "start": "¡Hola! Aquí están las instrucciones y la lista de juegos. ¡Divertirse! \n\n <b>/info </b> - Instrucciones y descripción. Recomendado para leer antes del juego. \n\n <b>/truth_or_dare </b> - reproducir la 'verdad o acción' \n <b>/never_i_ever </b> - Play 'I Never' \n <b>/three_of_five </b> - Juega 'tres de cinco' \n <b>/themes </b> - jugar 'temas' \n <b>/refresh </b> - detener el juego/reiniciar el bot/salida en cualquier momento \n\n También puedes comenzar el juego desde el botón 'Menú'.",
    "refresh": "El bot ha sido recargado.\n\n<b>/info</b> - Instrucciones y descripción. Lectura recomendada antes de jugar.\n\n<b>/truth_or_dare</b> - Juega Verdad o Reto\n<b>/never_i_ever</b> - Juega 'Yo nunca'\n<b>/three_de_cinco</b> - Juega 'Tres de cinco'\n<b>/themes</b> - Juega 'Temas'\n<b>/refresh</b> - Detener el juego/Recargar el bot/Salir en cualquier momento\n\nTambién puedes iniciar el juego desde el botón 'Menú'.",
    "main_menu": "¡Bienvenido al menú principal!\n\nAquí están las instrucciones y la lista de juegos. ¡Diviértete!\n\n <b>/main_menu </b> - Menú principal / Detener el juego cualquier moment.\n <b>/info </b> - Instrucciones y descripción. Recomendado para leer antes del juego.\n <b>/language </b> - Elige el idioma de la interfaz.\n\n <b >/truth_or_dare </b> - juega el juego 'Truth or Dare'.\n <b>/never_i_ever </b> - juega el juego 'Never I ever'.\n <b>/three_of_five </B> - juega Juego 'Tres de cinco'.\n <b>/themes </b> - juega al juego 'Temas'.\n\n <b>/donate </b> - apoya al desarrollador de la aplicación.\n <b >/feedback </b>: envíe un comentario al desarrollador con sugerencias o agradecimientos.\n\n <b>/advertise </b>: servicios de publicidad.\n\nRecuerde que se puede acceder a todos estos comandos desde el botón de menú en la esquina inferior izquierda.",
    "feedback": "¡Bienvenido a nuestro menú de comentarios! Valoramos sus pensamientos y opiniones sobre nuestra aplicación y nos encantaría saber de usted. No dude en dejar sus comentarios aquí, ya que nos ayudarán a mejorar su experiencia con nuestra aplicación. Sus comentarios es muy apreciado y le agradecemos por tomarse el tiempo para compartir sus pensamientos con nosotros.",
    "advertise": "Gracias por su interés en nuestros servicios de publicidad. Estamos aquí para ayudarlo a lograr sus objetivos de marketing. Deje su consulta aquí y nuestro equipo se comunicará con usted en breve. Entendemos que la comunicación oportuna es clave, y haremos todo lo posible para responder a su consulta lo antes posible. Gracias por contactarnos y esperamos la posibilidad de trabajar juntos para mejorar el alcance de su marca",
    "donate": "Gracias por considerar hacer una donación a nuestra aplicación. \n\nApreciamos mucho tu apoyo, ya que nos ayuda a mantener la calidad y la accesibilidad de nuestra aplicación para todos los usuarios. Es importante tener en cuenta que nuestra aplicación es 100% de uso gratuito, y su donación ayuda a cubrir los costos de implementación del servidor, asegurando que la aplicación permanezca accesible para todos. \n\nSi cada usuario donara una cantidad comparable al precio de una taza de café mensualmente, tendría un impacto significativo y nos permitiría continuar brindando una experiencia de usuario de alta calidad. Gracias nuevamente por su generosidad y utilice los enlaces a continuación para hacer su donación ",
    "endgame wish": "Espero que hayas tenido un gran juego que te traiga mucha alegría y felicidad"
}