{
    "info": "Instrucciones: \n\n <b> 1. 'Yo nunca ...': </b> /never_i_ever \n\n Necesitarás el host. Él o ella expresará a todos los jugadores 'Yo Never ...' que el bot generará en el chat. \n\n Por ejemplo: <i> nunca </i> no me visté con el traje de Darth Vader y lo paseé por la ciudad. \n\n En realidad, el jugador que tuvo la alegría de caminar con un disfraz de Darth en la ciudad dobla un dedo en su mano. \n Cuando el jugador ha acumulado 5 dedos doblados, él, informando esto al anfitrión, debe elegir la verdad o acción. \n\n <b> 2. 'Verdad o acción': </b> /truth_or_dare \n\n Hay dos modos del juego: gratis y alternativo. GRATIS: usted mismo elija cuándo es la verdad y cuándo la acción. \n Alternativamente, el bot enviará la verdad y la acción alternativamente. \n\n <b> 3. 'Tres de cinco': </b> /three_of_five\n\n El jugador será precedido por cinco categorías de preguntas, acciones y \"Yo no soy\". De cada categoría, el jugador está obligado a responder 3 de 5 preguntas a su discreción, realizar 3 de 5 acciones. En el caso de 'Yo nunca', otros jugadores deben adivinar qué hizo el jugador y qué no. \n\n  <b> 3. 'Temas': </b> /themes\n\n  Juego de verdad sobre temas altamente especializados. \n\n <b> Descripción de los niveles del juego para la verdad o acción de los juegos, 'Yo nunca ...' y 'tres de los cinco': </b> \n\n Acerca de la vida: cuestiones de visión del mundo, vida, así como acciones. \n Absurdo: similar al anterior, pero más humor. \n Para la empresa: es ideal para el comnican de amigos que no todos conocen el uno del otro. \n Relaciones: literalmente escritas. \n Un incómodo: preguntas y acciones incómodas, pero con respeto a los límites personales.",
    "start": "¡Hola! Aquí están las instrucciones y la lista de juegos. ¡Divertirse! \n\n <b>/info </b> - Instrucciones y descripción. Recomendado para leer antes del juego. \n\n <b>/truth_or_dare </b> - reproducir la 'verdad o acción' \n <b>/never_i_ever </b> - Play 'I Never' \n <b>/three_of_five </b> - Juega 'tres de cinco' \n <b>/themes </b> - jugar 'temas' \n <b>/refresh </b> - detener el juego/reiniciar el bot/salida en cualquier momento \n\n También puedes comenzar el juego desde el botón 'Menú'.",
    "refresh": "El bot ha sido recargado.\n\n<b>/info</b> - Instrucciones y descripción. Lectura recomendada antes de jugar.\n\n<b>/truth_or_dare</b> - Juega Verdad o Reto\n<b>/never_i_ever</b> - Juega 'Yo nunca'\n<b>/three_de_cinco</b> - Juega 'Tres de cinco'\n<b>/themes</b> - Juega 'Temas'\n<b>/refresh</b> - Detener el juego/Recargar el bot/Salir en cualquier momento\n\nTambién puedes iniciar el juego desde el botón 'Menú'."
}