{
    "info": "Instrucciones:\n\n<b>1. 'Yo nunca he ...':</b> /never_i_ever\n\nSe necesita un líder. Él o ella le dirá a todos los jugadores durante el juego 'Yo nunca he...', que el bot generará en el chat.\n\nPor ejemplo: <i>Yo nunca he vestido un disfraz de Darth Vader y he caminado por la ciudad con él.</i>\n\nEl jugador que haya tenido el placer de pasear por la ciudad disfrazado de Darth Vader doblará un dedo de la mano. Cuando el jugador tenga cinco dedos doblados, él o ella, al informar al líder, debe elegir Verdad o Consecuencia.\n\n<b>2. 'Verdad o Consecuencia':</b> /truth_or_dare\n\nHay dos modos de juego: libre y por turnos. Libre - usted elige cuándo decir la verdad y cuándo tomar la consecuencia. Por turnos - el bot enviará la verdad y la consecuencia por turnos.\n\n<b>3. 'Tres de cinco':</b> /three_of_five\n\nSe le pedirá al jugador que responda a tres de cinco preguntas, acciones y 'yo nunca he' a su discreción para cada categoría. En el caso de 'yo nunca he', los otros jugadores deben adivinar lo que el jugador ha hecho y lo que no.\n\n<b>4. 'Temas':</b> /themes\n\nJuego de \"Verdad\" sobre temas propuestos con 30 preguntas. Todos los jugadores responden a las preguntas propuestas por turno.\n\n<b>Descripción de los niveles de juego para 'Verdad o Consecuencia', 'Yo nunca he...' y 'Tres de Cinco':</b>\n\nSobre la vida: preguntas triviales sobre la vida.\nAbsurdos: similares al anterior, pero con más humor.\nPara compañía: adecuado para un grupo de amigos que aún no saben todo sobre los demás.\nRelaciones: preguntas sobre relaciones de amistad y amorosas.\nIncómodos: preguntas y acciones incómodas con connotaciones románticas, pero con respeto a los límites personales. El juego no ofrece acciones ni preguntas demasiado reveladoras ni de temática sexual.",
    "start": "¡Bienvenido al menú principal!\n\nAquí encontrarás las instrucciones y la lista de juegos. ¡Que tengas un buen rato!\n\n✉️ <b>/info </b> - Instrucciones y descripción. Se recomienda leer antes de jugar.\n🗣 <b>/language </b> - Selección del idioma de la interfaz.\n\n🎲 <b >/truth_or_dare </b> - Juega a 'Verdad o consecuencia'.\n🎲 <b>/never_i_ever </b> - Juega a 'Yo nunca'.\n🎲 <b>/three_of_five </b> - Juega a 'Tres de cinco'.\n🎲 <b>/themes </b> - Juega al juego de 'Temas'.\n\n💳 <b>/donate </b> - Apoya al desarrollador de la aplicación.\n📥 <b >/feedback </b> - Enviar comentarios al desarrollador.\n\n📍 <b>/advertise </b> - Publicidad.\n\nRecuerda que todos estos comandos están disponibles en el botón del menú en la esquina inferior izquierda.",
    "refresh": "El bot ha sido recargado.\n\n<b>/info</b> - Instrucciones y descripción. Lectura recomendada antes de jugar.\n\n<b>/truth_or_dare</b> - Juega Verdad o Reto\n<b>/never_i_ever</b> - Juega 'Yo nunca'\n<b>/three_de_cinco</b> - Juega 'Tres de cinco'\n<b>/themes</b> - Juega 'Temas'\n<b>/refresh</b> - Detener el juego/Recargar el bot/Salir en cualquier momento\n\nTambién puedes iniciar el juego desde el botón 'Menú'.",
    "main_menu": "¡Bienvenido al menú principal!\n\nAquí encontrarás las instrucciones y la lista de juegos. ¡Que tengas un buen rato!\n\n✉️ <b>/info </b> - Instrucciones y descripción. Se recomienda leer antes de jugar.\n🗣 <b>/language </b> - Selección del idioma de la interfaz.\n\n🎲 <b >/truth_or_dare </b> - Juega a 'Verdad o consecuencia'.\n🎲 <b>/never_i_ever </b> - Juega a 'Yo nunca'.\n🎲 <b>/three_of_five </b> - Juega a 'Tres de cinco'.\n🎲 <b>/themes </b> - Juega al juego de 'Temas'.\n\n💳 <b>/donate </b> - Apoya al desarrollador de la aplicación.\n📥 <b >/feedback </b> - Enviar comentarios al desarrollador.\n\n📍 <b>/advertise </b> - Publicidad.\n\nRecuerda que todos estos comandos están disponibles en el botón del menú en la esquina inferior izquierda.",
    "feedback": "¡Bienvenido a nuestro menú de comentarios! Valoramos sus pensamientos y opiniones sobre nuestra aplicación y nos encantaría saber de usted. No dude en dejar sus comentarios aquí, ya que nos ayudarán a mejorar su experiencia con nuestra aplicación. Sus comentarios es muy apreciado y le agradecemos por tomarse el tiempo para compartir sus pensamientos con nosotros.",
    "advertise": "Gracias por su interés en nuestros servicios publicitarios. Deje su solicitud aquí y nuestro equipo se pondrá en contacto con usted pronto. Entendemos que la comunicación oportuna es clave, y haremos todo lo posible para responder lo antes posible. Esperamos tener la oportunidad de trabajar juntos para ampliar el alcance de su marca.",
    "donate": "Estimado usuario, esta aplicación es 100% gratuita, y su apoyo financiero ayuda a cubrir los gastos de implementación del servidor, asegurando que la aplicación siga estando disponible para todos las 24 horas del día, los 7 días de la semana.\n\nEl juego \"Verdad o Reto\" generalmente se juega en grupos grandes en fiestas, reuniones de amigos o durante los viajes. El costo de una o dos tazas de café es una mera bagatela para un grupo de 5+ personas, pero una recompensa justa para el desarrollador.\n\nPuede expresar su gratitud con solo unos pocos clics eligiendo uno de los métodos sugeridos:",
    "endgame wish": "Espero que hayas tenido un gran juego que te traiga mucha alegría y felicidad"
}