{
    "make choice": "Elija el tema del juego. Después de elegir, habrá una descripción del tema disponible.",
    "game over": "Juego terminado. ¿Otro juego?",
    "school name": "Escuela",
    "work name": "Trabajo",
    "travel name": "Excursiones",
    "worldview name": "Cosmovisión",
    "social media name": "Medios de comunicación social",
    "art name": "Arte",
    "relations name": "Relación",
    "memes name": "Mema",
    "religion name": "Religión",
    "memories name": "Recuerdos",
    "if name": "Si...",
    "videogames name": "Juegos de vídeo",
    "education name": "Educación",
    "fashion name": "Estilo de moda",
    "hard choice name": "Decisión difícil",
    "school desc": "El tema de la 'escuela' está dedicado a los recuerdos y la experiencia relacionados con la escuela. Los días escolares, los maestros, el viaje escolar: todos tienen su propia historia única que puedes contar. Estos problemas son ideales para un viaje nostálgico a lo largo del carril de la memoria y la oportunidad de aprender más sobre los tiempos escolares de sus amigos y su experiencia.",
    "work desc": "El trabajo es una parte importante de la vida de muchas personas y puede formar su visión del mundo y su vida personal. Estos 30 problemas hipotéticos sobre el trabajo están diseñados para revelar situaciones que las personas pueden encontrar en su carrera y dar una idea de sus prioridades, así como mucho para contar sobre diferentes situaciones curiosas.",
    "travel desc": "El viaje puede ser una experiencia emocionante y enriquecedora que expande nuestros límites y nos presenta a nuevas culturas. Ya sea que se trate de un estudio de una nueva ciudad, unas vacaciones en la playa o la aventura, el viaje ofrece oportunidades interminables. Sin embargo, también puede ir acompañado de su propio conjunto de problemas y soluciones difíciles. Estas preguntas sobre el viaje están destinadas a alentar la reflexión y la discusión de varios aspectos del viaje, desde la planificación y preparación hasta obstáculos inesperados y diferencias culturales.",
    "worldview desc": "Una cosmovisión es cómo vemos y entendemos el mundo que nos rodea, en función de nuestra experiencia, creencias, valores y origen cultural. Esto forma la forma en que pensamos, sentimos y actuamos, y afecta nuestra elección y soluciones en la vida. Estos problemas tienen como objetivo estudiar sus puntos de vista sobre varios aspectos de la vida, como la moralidad, la política, la religión y la ética, y cómo se guía en situaciones difíciles y es una decisión difícil. Prepárese para reflexionar sobre sus creencias más profundas y participar en conversaciones que conducen a pensamientos con sus amigos",
    "social media desc": "Las redes sociales se han convertido en una parte integral de la vida moderna, y es difícil imaginar el mundo sin ellas. Desde mantener la comunicación con amigos y familiares hasta el intercambio de nuestros pensamientos y opiniones con el mundo, las redes sociales han cambiado la forma en que nos comunicamos. Estas preguntas sobre las redes sociales comprenderán cómo las personas los usan, qué influencia tienen en sus vidas y cómo se guían por las dificultades de las relaciones en línea.",
    "art desc": "Los temas relacionados con el arte pueden inspirar la creatividad y la imaginación, y también pueden proporcionar una ventana a las preferencias estéticas y la sensibilidad artística de una persona. También pueden revelar los antecedentes culturales de una persona y su comprensión de diferentes formas, estilos y corrientes de arte.",
    "relations desc": "Los problemas relacionados con las relaciones románticas exploran la dinámica y las emociones de la participación en las relaciones románticas entre las personas. Estos problemas pueden cubrir un amplio círculo de temas, como valores personales, estilos de comunicación, compatibilidad y expectativa. También pueden profundizar en aspectos más específicos de las relaciones románticas, como la proximidad, la confianza, las obligaciones y la resolución de conflictos. Las respuestas a estas preguntas pueden revelar la personalidad de una persona, experiencia pasada, relaciones actuales y objetivos futuros en el contexto de una relación romántica",
    "memes desc": "Los memes son una forma popular de cultura de Internet, que en los últimos años ha capturado al mundo al asaltar. Pueden ser divertidos, atractivos y a menudo sirven como un comentario social. Las preguntas relacionadas con los memes pueden decir mucho sobre el sentido del humor humano, sus intereses y su conocimiento de los eventos actuales y la cultura popular. Ya sea el intercambio de su meme favorito o la creación de uno nuevo, estas preguntas definitivamente causarán una conversación interesante.",
    "religion desc": "La religión es un tema complejo y personal que afecta las creencias, los valores y el comportamiento de las personas. Esto puede proporcionar una comunidad, pero también puede conducir a conflictos y separación. Estas preguntas sobre la religión están destinadas a estudiar varios aspectos de la fe y la espiritualidad, desde las creencias personales hasta las tradiciones culturales, así como para contribuir a la comprensión entre las personas con un origen diferente. Independientemente de si usted es un creyente o un ateo, estas preguntas pueden desafiar. Debe reflexionar sobre su propia visión del mundo y entrar en conversaciones sustanciales con otros.",
    "memories desc": "Los recuerdos de los niños a menudo pueden ser uno de los puntos más caros de nuestras vidas. Estas preguntas ayudarán a causar nostalgia y devolver recuerdos agradables de campamentos de verano, vacaciones familiares, días escolares y mucho más. Prepárese para hacer un viaje por el carril de la memoria",
    "if desc": "Los problemas relacionados con las versiones hipotéticas del humor se desarrollan de tal manera que ser entretenidos y forzados a pensar. A menudo representan a los participantes en escenarios hipotéticos humorísticos pero difíciles y los obligan a tomar una decisión difícil. Estos problemas pueden revelar la personalidad de una persona, su sentido del humor y su estilo de toma de decisiones. También pueden ser una forma divertida de familiarizarse con gente nueva.",
    "videogames desc": "Los videojuegos han sido una forma popular de entretenimiento durante décadas, y continúan desarrollando y capturando la imaginación de los jugadores de todo el mundo. Independientemente de si eres un jugador, habrá interés para todos aquí. Estos problemas serán explorados por varios aspectos del videojuego, desde nombres y personajes favoritos hasta hábitos de juego y opiniones sobre la industria. Prepárese para aumentar el nivel de su conocimiento y compartir su pasión con todo el juego",
    "education desc": "Estos problemas están diseñados para causar discusiones sobre educación y capacitación. Afectan una variedad de temas, como los métodos de enseñanza, el propósito de la educación y el valor de varios tipos de conocimiento. El propósito de las preguntas es estimular el pensamiento crítico sobre la educación y su papel en la formación de la personalidad y la sociedad en general.",
    "fashion desc": "La moda es una industria en constante desarrollo que refleja las tendencias y estilos cambiantes de la sociedad. Ya sea que sea una personalidad de la moda o no, todos tenemos su propia opinión de que se ve bien y lo que no. La moda puede ser una forma divertida y creativa de autoexpresión, pero también puede ser una fuente de estrés y confusión. Estos problemas relacionados con la moda están destinados a una conversación e investigación interesante de varios aspectos de este mundo fascinante. Desde discutir las últimas tendencias de la moda hasta el intercambio de ropa personal, estas preguntas lo alentarán a expresar su sentido único del estilo y aprender más sobre las preferencias de las personas que lo rodean en la moda",
    "hard choice desc": "Estos problemas están diseñados para desafiar sus habilidades de toma de decisiones y revelar sus valores y creencias personales. A menudo representan escenarios complejos en los que debe elegir entre dos o más opciones igualmente atractivas, lo que lo obliga a sopesar los pros y los contras y tomar decisiones difíciles. El objetivo es ver cómo abordar situaciones difíciles y qué factores afectan su elección, como la empatía, la racionalidad o los intereses personales."
}