{
  "info": "Инструкция:\n\n<b>1. 'Я никогда не ...':</b> /never_i_ever\n\nПонадобится ведущий. Он или она будет озвучивать всем игрокам 'я никогда не...', которые бот сгенерирует в чат.\n\nНапример: <i>Я никогда</i> не одевался в костюм Дарта Вейдера и расхаживал в нём по городу. \n\nСобственно, игрок который имел радость гулять в костюме Дарта по городу загибает один палец на руке. \nКогда у игрока накопилось 5 загнутых пальцев, то он, сообщая об этом ведущему, должен выбрать Правду или Действие.\n\n<b>2. 'Правда или действие':</b> /truth_or_dare\n\nЕсть два режима игры: свободный и поочередный. Свободный - вы сами выбираете когда правда, а когда действие.\nПоочередный - бот будет присылать поочередно правду и действие.\n\n<b>3. 'Три из пяти':</b> /three_of_five\n\nИгроку будет преложено пять категорий вопросов, действий и 'я никогда не'. Из каждой категории игрок обязан на своё усмотрение ответить на 3 из 5 вопросов, выполнить 3 из 5 действий. В случае с 'я никогда не' другие игроки должны угадать, что из этого игрок делал, а что нет.\n\n <b>3. 'Темы':</b> /themes\n\n Игра в 'Правду' на узкоспециализованные темы. \n\n<b>Описание уровней игры для игр 'Правда или Действие, 'Я никогда не...' и 'Три из Пяти':</b>\n\nО жизни: вопросы мировоззрения, жизни, а также действия.\nАбсурдные: аналогично предыдущему, но больше юмора.\nДля компании: идеально подойдёт для комнпании друзей, которые ещё не всё знают друг о друге.\nОтношения: буквально написанному.\nНеловкие: неловкие вопросы и действия, однако с уважением личных границ.",
  "start": "Привет! Вот инструкции и список игр. Хорошо тебе провести время!\n\n<b>/info</b> - Инструкции и описание. Рекомендовано к прочтению перед игрой.\n\n<b>/truth_or_dare</b> - Играть в 'Правда или Действие'\n<b>/never_i_ever</b> - Играть в 'Я никогда не'\n<b>/three_of_five</b> - Играть в 'Три из пяти'\n<b>/themes</b> - Играть в 'Темы'\n<b>/refresh</b> - Остановить игру/Перезагрузить бота/Выйти в любой момент\n\nЗапустить игру можно также из кнопки 'Меню'.",
  "refresh": "Бот перезагружен.\n\n<b>/info</b> - Инструкции и описание. Рекомендовано к прочтению перед игрой.\n\n<b>/truth_or_dare</b> - Играть в 'Правда или Действие'\n<b>/never_i_ever</b> - Играть в 'Я никогда не'\n<b>/three_of_five</b> - Играть в 'Три из пяти'\n<b>/themes</b> - Играть в 'Темы'\n<b>/refresh</b> - Остановить игру/Перезагрузить бота/Выйти в любой момент\n\nЗапустить игру можно также из кнопки 'Меню'.",
  "main_menu": "Добро пожаловать в главное меню!\n\nЗдесь инструкции и список игр. Приятного времяпрепровождения!\n\n <b>/main_menu </b> - Главное меню / Остановить игру в любой момент момент.\n <b>/info </b> - Инструкция и описание. Рекомендуется к прочтению перед игрой.\n <b>/language </b> - Выбор языка интерфейса.\n\n <b >/truth_or_dare </b> – играть в игру "Правда или действие".\n <b>/never_i_ever </b> – играть в игру "Никогда я никогда".\n <b>/three_of_five </B> – играть Игра "Три из пяти".\n <b>/themes </b> - играть в игру "Темы".\n\n <b>/пожертвовать </b> - поддержать разработчика приложения.\n <b >/feedback </b> - отправить отзыв разработчику с предложениями или благодарностью.\n\n <b>/advertise </b> - рекламные услуги.\n\nПомните, что все эти команды доступны из кнопки меню в левом нижнем углу.",
  "feedback": "Добро пожаловать в наше меню обратной связи! Мы ценим ваши мысли и мнения о нашем приложении и хотели бы услышать от вас. Пожалуйста, не стесняйтесь оставлять свои отзывы здесь, так как это поможет нам улучшить ваше взаимодействие с нашим приложением. Ваши отзывы мы очень признательны, и мы благодарим вас за то, что нашли время, чтобы поделиться с нами своими мыслями.",
  "advertise": "Благодарим вас за интерес к нашим рекламным услугам. Мы здесь, чтобы помочь вам достичь ваших маркетинговых целей. Пожалуйста, оставьте свой запрос здесь, и наша команда свяжется с вами в ближайшее время. Мы понимаем, что своевременное общение имеет ключевое значение, и мы сделаем все возможное, чтобы ответить на ваш запрос как можно скорее. Спасибо, что связались с нами, и мы с нетерпением ждем возможности совместной работы для расширения охвата вашего бренда.",
  "donate": "Спасибо, что решили сделать пожертвование для нашего приложения. \n\nМы очень ценим вашу поддержку, поскольку она помогает нам поддерживать качество и доступность нашего приложения для всех пользователей. Важно отметить, что наше приложение на 100% можно использовать бесплатно, а ваше пожертвование помогает покрыть расходы на развертывание сервера, гарантируя, что приложение останется доступным для всех. \n\nЕсли бы каждый пользователь ежемесячно жертвовал сумму, сравнимую с ценой чашки кофе, окажет значительное влияние и позволит нам продолжать предоставлять высококачественный пользовательский интерфейс. Еще раз спасибо за вашу щедрость, и, пожалуйста, используйте ссылки ниже, чтобы сделать пожертвование. ",
  "endgame wish": "Я надеюсь, что у вас была отличная игра, которая принесла вам много радости и счастья."
}