{
      "lifestyle": {
            "1": "Спойте любую песню от начала до конца.\n",
            "2": "Сделайте 25 приседаний. При каждом приседе называйте любую страну, не повторяясь.\n",
            "3": "Общайтесь только с помощью жестов до тех пор, пока очередь снова не дойдет до вас.\n",
            "5": "Используйте в своей речи интернет-сленг следующие 15 минут.\n",
            "6": "Изобрази известную личность, чтобы другие игроки угадали.\n",
            "7": "Сделай 20 приседаний или отожмись.\n",
            "8": "Сядь на шпагат или просто попытайся.\n",
            "9": "Делай планку минуту.\n",
            "10": "Дай «5» каждому игроку.\n",
            "11": "Спой припев любимой песни.\n",
            "12": "Сделай колесо.\n",
            "16": "Спойте свою любимую песню.\n",
            "18": "Спойте песню а-капелла.\n",
            "19": "Встань на стул и прочитай стихотворение.\n",
            "21": "Пойте на иностранном языке 2 минуты.\n",
            "22": "Задержите дыхание на 30 секунд.\n",
            "23": "Объясните в истории в Инстаграм, почему вы любите смотреть 'Смешарики'\n",
            "24": "Потанцуй под музыку, которую выбрали другие игроки.\n",
            "25": "Опубликуй видео в Инстаграм, где ты поешь.\n",
            "26": "Отожмись 10 раз.\n",
            "27": "Спой любимую песню.\n",
            "30": "Удиви всех историей из своей жизни.\n",
            "31": "Выкрикните первое слово, которое придет вам в голову прямо сейчас.\n",
            "32": "Пропевайте все, что говорите, в течение следующих 10 минут.\n",
            "33": "Снимите видео о том, как вы поете свою любимую песню, и разместите это в социальных сетях.\n",
            "36": "Расскажи смешной анекдот или историю, произошедшую с тобой.\n",
            "37": "Спой дуэтом с любым игроком песню.\n",
            "39": "Спой песню в караоке.\n",
            "42": "Спой отрывок из своей любимой песни.\n",
            "43": "Спой песню и выложи видео в историю Инстаграм.\n",
            "45": "Пусть игрок слева выложил любую историю с твоего аккаунта в инсте ( удалять нельзя в течение часа ! )\n",
            "47": "Переведите 50 грн на благотворительность со своей банковской карты.\n",
            "48": "Выпейте что-нибудь, приготовленное кем-то другим.\n",
            "49": "Сделайте глоток сока лимона или лайма.\n",
            "50": "Произносите вслух все знаки препинания, которые встречаются, если записывать вашу речь.\n",
            "51": "Выложи историю в инстаграм, где ты рассказываешь о том, как сильно любишь просыпаться по утрам.\n",
            "52": "Выпей залпом стакан вина/воды/сока.\n",
            "53": "Спой отрывок из своей любимой песни.\n",
            "54": "Прочитай вголос любимое стихотворение.\n",
            "57": "Говорите на иностранном языке 2 минуты на определенную тему.\n",
            "59": "Удиви всех историей из своей жизни.\n",
            "60": "Спой любую песню по требованию игроков при этом заткнув рот.\n",
            "61": "Подари кому-нибудь что-нибудь.\n",
            "62": "Стой на одной ноге до следующего раунда.\n",
            "63": "Разговаривай только на английском следующие 15 минут.\n",
            "64": "Спой песню в караоке.\n",
            "65": "Изображай свой любимый фильм до тех пор, пока игроки не отгадают его.\n"
      },
      "absurd": {
            "2": "Выкрикните первое слово, которое вам загадают игроки.\n",
            "4": "Покажи, как ведет себя капризный ребенок в магазине.\n",
            "5": "Непрерывно говори 3 минуты, рассказывая какую-то историю.\n",
            "6": "Спой песню про любого игрока, придумав ее.\n",
            "7": "Говори и спорь с телевизором.\n",
            "8": "Возьмите немного пудры в руки и похлопайте человека слева от вас по щеке.\n",
            "9": "Вы не можете говорить следующие 2 раунда.\n",
            "10": "Мяукните, как кошка.\n",
            "12": "Съешьте или выпейте что-нибудь, не используя руки.\n",
            "13": "Изображайте статую, пока очередь снова не дойдет до вас. Нельзя разговаривать и двигаться.\n",
            "14": "Объясняйся на английской до следующего хода.\n",
            "15": "Не моргайте целую минуту.\n",
            "16": "Говорите в течение следующих 3 раундов, используя лишь тексты песен.\n",
            "17": "Делай беспорядочные восклицания в любое время, до следующего своего хода.\n",
            "18": "Улыбайтесь, пока очередь снова не дойдет до вас.\n",
            "20": "Рекламируй себя минуту, словно ты хороший товар.\n",
            "21": "Изобрази свой смех миньона.\n",
            "22": "Говори с грузинским акцентом 3 круга.\n",
            "23": "Разговаривай как Мастер Йода следующие 10 минут.\n",
            "24": "Станцуй танец робота.\n",
            "25": "Говори полчаса «мяу» после каждого предложения.\n",
            "26": "Удали одну из социальных сетей на неделю.\n",
            "27": "Молчать целый круг.\n",
            "29": "Делай беспорядочные восклицания в любое время, до следующего своего хода.\n",
            "30": "Продолжайте звонить по случайным телефонным номерам, пока вы не сможете удерживать кого-то на телефоне более 5 минут.\n",
            "31": "Сидите в шкафу или под столом, пока снова не придет ваша очередь.\n",
            "33": "Составьте признание в любви, в котором будут слова «земля», «курица», «помидор», «ситечко».\n",
            "34": "Придумай историю со словами «девушка», «кот», «лифчик», «чемодан», «поцелуй».\n",
            "35": "Позвони по любому номеру, а затем пытайся завести разговор.\n",
            "37": "Изображай вселенскую грусть 30 секунд.\n",
            "38": "Выйди на балкон и спой песню.\n",
            "39": "Выберете одного игрока и называйте его «Ваше Величество» следующие 5 раундов.\n",
            "40": "Следующие полчаса произносите фразу «О, только не это» и закатывайте глаза каждый раз, когда кто-то использует слова-паразиты.\n",
            "41": "Спой на балконе песню, которую выберут другие игроки.\n",
            "42": "Говори с акцентом, который выбрали другие игроки, до следующего своего хода.\n",
            "43": "Разговаривай с французским акцентом до конца игры.\n",
            "44": "Сфотографируйся в трех разных позах (их выбирают другие игроки).\n",
            "45": "Удали одну из социальных сетей на неделю.\n",
            "46": "Изобрази пьяного человека, который пытается сказать тост.\n",
            "47": "Выполните 10 поз йоги по выбору группы.\n",
            "48": "Придумайте такую историю, чтобы в ней были слова «женщина», «кенгуру», «жара», «метла», «купальник».\n",
            "49": "Покажи позу, в которой обычно спишь.\n",
            "50": "Говори три круга только на английском, а если знаешь ещё другой иностранный язык, то на нем.\n",
            "51": "Прими позу совы и будь в ней два круга.\n",
            "52": "Встань на стул/диван и расскажи припев из любой песни как стихотворение.\n",
            "53": "Спародируйте вашу любимую киносцену.\n",
            "54": "Разместите в интернете свою неудачную фотографию. Пусть ее выберут другие участники.\n",
            "55": "Говори полчаса «мяу» после каждого слова или предложения других людей до следующего хода.\n",
            "56": "Изобрази десяток эмоций на лице, чтобы другие угадали.\n",
            "57": "Повторяй все за игроком слева в течение 5 минут.\n",
            "58": "Убери свой телефон до конца игры (если не сдержался, то игрок справа придумывает тебе наказание).\n",
            "59": "Позволь другим игрокам сделать тебе прическу.\n",
            "60": "Позвольте завязать вам глаза. Затем угадайте предметы, предложенные вам другими игроками.\n",
            "61": "Откройте окно и попытайтесь заставить кого-нибудь на улице помахать вам рукой.\n",
            "62": "Двигайся медленно, словно ленивец из Зверополиса, до следующего хода.\n",
            "63": "Говори полчаса «мяу» после каждого предложения.\n",
            "64": "Удали одну из социальных сетей на неделю.\n",
            "65": "Оберните голову футболкой и посидите так один раунд.\n",
            "66": "Говори со французским акцентом до следующего хода.\n"
      },
      "relations": {
            "1": "Прослушайте песню по выбору группы 10 раз подряд.\n",
            "2": "Откройте любую соцсеть, зайдите в аккаунт первого человека, которого увидите, и поставьте лайк на каждый его пост.\n",
            "3": "Пусть каждый игрок выберет одно слово, а затем вы составите из них текст и опубликуете его в соцсетях.\n",
            "4": "Придумайте каждому игроку новое имя, которое подойдет ему больше настоящего.\n",
            "5": "Встаньте на стул и прочтите любое стихотворение, которое помните.\n",
            "7": "Придумайте задания для каждого игрока.\n",
            "8": "Рассказывай про одного из игроков, пока другие не догадаются кто это.\n",
            "9": "Напиши любому человеку как же тебя все задолбало.\n",
            "10": "Спародируй любого из игроков.\n",
            "11": "Не моргай целую минуту.\n",
            "12": "Изобразите любимую знаменитость.\n",
            "13": "Придумай всем клички, характеризующие их.\n",
            "14": "Поспорьте с кем-нибудь на что-то.\n",
            "15": "Спародируй любого человека из присутствующих.\n",
            "16": "Спой песню, которую выберут другие игроки.\n",
            "18": "Пусть каждый игрок добавит слово в предложение, которое потом разместишь в своей социальной сети.\n",
            "19": "Танцуйте танец, выбранный вашими друзьями.\n",
            "20": "Опишите цвет глаз каждого из игроков, не используя названия цветов.\n",
            "21": "Изобрази любую историческую личность, чтобы игроки угадали.\n",
            "22": "Скажи каждому игроку комплимент.\n",
            "24": "Игроки справа и слева щекочут вас 1 минуту.\n",
            "25": "Рассказывай про одного из игроков, пока другие не догадаются кто это.\n",
            "29": "Подшути над любимым игроком.\n",
            "30": "Позови любого игрока на бой подушками.\n",
            "31": "Сделай смешное фото со всеми игроками вместе.\n",
            "32": "Представь, что ты стоишь на фейсконтроле. Почему бы ты не пустила бы каждого из людей.\n",
            "33": "Добавь всех присутствующих в друзья в социальной сети.\n",
            "34": "Спародируйте человека слева от вас.\n",
            "35": "Позволь любому игроку написать маркером что-то у тебя на теле.\n",
            "36": "Тепло обними человека противоположного пола с голубыми глазами.\n",
            "37": "Позвольте группе насыпать лед вам на рубашку сзади.\n",
            "38": "Закройте глаза и позвольте другим участникам положить вам в рот любую еду из холодильника, какую они выберут.\n",
            "39": "Откройте ближайшую книгу на случайной странице, не глядя укажите на любое предложение. Отправьте его последнему человеку, который написал вам.\n",
            "40": "Спародируйте знаменитость так, чтобы все присутствующие угадали ее.\n",
            "41": "Изобразите любого певца или певицу.\n",
            "42": "Пока очередь снова не дойдет до вас, копируйте все действия любого из игроков.\n",
            "43": "Найди известных людей каждому игроку, на кого они похожи.\n",
            "44": "Придумайте название фильма для каждого игрока о его жизни.\n",
            "45": "Говорите на иностранном языке 2 минуты на определенную тему.\n",
            "46": "Убеди любого игрока сходить на какой-то концерт в будущем.\n",
            "47": "Напишите в первом диалоге в Телеграм: «Сейчас бы бахнуть».\n",
            "48": "Потанцуй под музыку, которую выбрали другие игроки.\n",
            "49": "Рассмеши своего соседа справа.\n",
            "50": "Рассмеши игрока слева (если не сможешь это сделать в течение трёх минут, то игроки загадывают тебе желание ).\n",
            "53": "Набери в рот воды и сиди так круг.\n",
            "55": "Прочти 4 строчки любого стиха.\n",
            "56": "Найди известных людей каждому игроку, на кого они похожи.\n",
            "57": "Скажите комплимент каждому из присутствующих.\n",
            "58": "Подари что-нибудь кому-нибудь.\n",
            "62": "Сделай комплимент каждому игроку.\n",
            "63": "Выпей немного алкоголя.\n",
            "67": "Сыграй сцену из фильма с любым игроком.\n",
            "68": "Позвольте игрокам установить на ваши аватарки в соцсетях то, что они захотят. Не меняйте их до следующего дня.\n",
            "69": "Угости соседа справа любым из меню или тем что есть в магазине рядом.\n",
            "70": "Проявляйте заботу по отношению к игроку напротив в течение 3 раундов.\n",
            "71": "Тебе подфартило. Загадай желание любому игроку.\n",
            "72": "Выпей залпом стакан вина.\n",
            "73": "Пусть другие игроки выберут слово, которое вам нельзя будет произносить в течение всей игры.\n",
            "74": "Попробуйте сказать: «How dare you?» с максимально возможными эмоциями.\n",
            "75": "После каждой твоей фразы игроки говорят: «Это фиаско, братан» (1 раунд).\n",
            "76": "После каждой своей фразы говори «если вы понимаете, о чём я» (2 раунда).\n"
      },
      "personal": {
            "1": "Пускай игроки завяжут вам глаза и накормят чем-нибудь из холодильника.\n",
            "2": "Покажите другим игрокам 5 последних фотографий в вашей галерее.\n",
            "3": "Прочитай всем свою последнюю переписку в телефоне.\n",
            "4": "Говори комплименты любому человеку целую минуту.\n",
            "5": "Придумай задание для игры «Правда или действие» любому игроку.\n",
            "6": "До следующего хода играешь с завязанными глазами.\n",
            "8": "Изобрази пьяного человека, который пытается сказать тост.\n",
            "9": "Приставь себя котом, а потом теперь ластись или царапай игроков.\n",
            "10": "Имитируйте какой-нибудь акцент следующие два раунда.\n",
            "11": "Закройте глаза на время, выбранное вашими друзьями.\n",
            "12": "Покажи, что у тебя в сумочке или карманах.\n",
            "13": "Зайди к кому-то из людей в социальной сети, но не друзьям, и поставь 50 лайков на фотографиях.\n",
            "14": "Выберите иностранный язык и расскажите о себе хотя бы в течение 1 минуты, говоря на нем.\n",
            "15": "Выпейте бокал вина за 15 секунд или быстрее.\n",
            "16": "Заберите рюмку человека справа от вас и выпейте.\n",
            "17": "Выполняй все, о чем тебя попросят в течение следующих 2 минут.\n",
            "18": "Пусть игрок напротив нарисует у тебя что-нибудь на руке (Не смывай до конца игры !)\n",
            "19": "Выполни любое желание игрока слева.\n",
            "21": "Пусть игрок слева нарисует тебе любое тату ручкой.\n",
            "22": "Напиши своему крашу самый тупой подкат.\n",
            "25": "Выполни действие от которого отказались в последний раз.\n",
            "27": "Пускай человек противоположного пола напротив потянет тебя за щеки.\n",
            "29": "Найди цветок и подари любому участнику из игры.\n",
            "30": "Тебе подфартило. Загадай желание любому игроку.\n",
            "31": "Сыграй сцену из фильма на выбор игроков с любым игроком на выбор игроков.\n",
            "32": "Пускай игроки сделают вам татуировку перманентным маркером.\n",
            "33": "Передайте свой телефон человеку, сидящему напротив вас, и пусть он разместит все, что захочет, в ваших аккаунтах в социальных сетях.\n",
            "34": "Выполните любую просьбу каждого из игроков прямо сейчас.\n",
            "35": "Подарите игроку слева что-нибудь прямо сейчас.\n",
            "38": "Выпейте рюмку водки.\n",
            "39": "Позволь игроку напротив опубликовать от твоего имени любой статус.\n",
            "40": "В следующем ходу помогаешь другому игроку делать то, что ему выпадет.\n",
            "41": "Задай откровенный вопрос любому игроку, а тот должен ответить.\n",
            "42": "Попроси кого-то из игроков нарисовать что-нибудь у тебя на руке.\n",
            "43": "Попроси нарисовать тебе другого игрока тату фломастером.\n",
            "48": "Поцелуй руку человека напротив.\n",
            "49": "Прошепчи на ухо человеку слева что-нибудь романтичное.\n",
            "50": "Найди старую переписку (от 2х лет) и напиши «Привет ! Как ты ? Я соскучился (соскучилась)»\n",
            "51": "Тепло обними человека противоположного пола с голубыми глазами.\n",
            "53": "Прочитай вслух переписку с одним из участников игры.\n",
            "54": "Пощекочи соседа слева 30 секунд.\n",
            "55": "Спой любовную серенаду игроку слева.\n",
            "58": "Игроки выбирают игрока, а ты затем наговори комплиментов.\n",
            "60": "Покажи последнее фото с телефона.\n",
            "61": "Прочтите вслух последнее полученное сообщение.\n",
            "62": "Покажи 10 последних фотографий в своей телефоне.\n",
            "63": "Выбери любого игрока и исполняй его/её желания 3 круга.\n",
            "64": "Закинь ноги на игрока слева.\n",
            "65": "Держать участника слева за руку целый круг.\n",
            "67": "Объявите группе свои последние 10 поисковых запросов из браузера.\n",
            "68": "Прочитай последние сообщения в социальной сети.\n",
            "71": "Задай любой вопрос любому игроку, а тот должен ответить.\n",
            "72": "Покажи историю своего браузера остальным.\n",
            "73": "Нарисуйте что-нибудь на человеке справа.\n",
            "74": "Прочитал вслух переписку с одним из присутствующих.\n",
            "75": "Прочитай вслух переписку с игроком напротив.\n",
            "76": "Покажи всем свою переписку в инсте с игроком слева.\n",
            "78": "Тепло обними человека противоположного пола с карими глазами.\n",
            "79": "Обними соседа справа.\n",
            "80": "Сделай комплимент каждому игроку.\n",
            "82": "Выложи фотку с соцсети с любым игроком, что вы в отношениях.\n",
            "83": "Прочитайте всем последнюю переписку с любым из присутствующих на выбор игроков.\n",
            "84": "Сделайте 7 глотков своего напитка.\n",
            "85": "Исполни выполнимое желание игрока слева.\n",
            "86": "Позвольте человеку справа пощекотать вас.\n",
            "87": "Сделай кому-то предложение, от которого нельзя отказаться.\n",
            "88": "Представь, что ты доктор, а теперь лечи любого игрока.\n",
            "89": "Прокатите по комнате кого-нибудь из группы на спине.\n",
            "91": "Изобрази скандал, который ту устроишь в магазине секс-шопе.\n","92": "Покажите все, что есть у вас в сумочке.\n",
            "93": "Запиши историю в Инстаграм под грустную песню и напиши ‘Все могло быть иначе...’.\n",
            "95": "Выпейте 2 рюмки подряд.\n",
            "97": "Выпейте до дна напиток.\n",
            "98": "Спой любовную серенаду игроку противоположного пола слева.\n",
            "100": "Исполни выполнимое желание игрока слева.\n",
            "101": "Ложись на пол, если у тебя два или более высших образования.\n",
            "102": "Сексуально оближите свои губы.\n",
            "103": "Случайным игроком играешь в гляделки, кто первый моргнет, тот проиграл - победитель загадывает желание.\n",
            "104": "После каждой твоей фразы игроки говорят: «Это фиаско, братан» (1 раунд).\n",
            "105": "Потанцуй со случайным игроком.\n"
      },
      "adult": {
            "3": "Смотри в глаза человеку противоположного пола слева в течение 1 минуты.\n",
            "6": "Обнимай игрока слева в течение 3 минут.\n",
            "7": "Держитесь за руки с человеком слева в течении 10 минут.\n",
            "9": "Подкатывай к игроку слева на протяжении всей игры.\n",
            "11": "Поцелуй человека противоположного пола с голубыми глазами в лоб.\n",
            "14": "Тепло обними человека противоположного пола с голубыми глазами.\n",
            "15": "Поцелуй любого человека из присутствующих, чьё имя последнее по алфавиту.\n",
            "16": "Поцелуй любого человека из присутствующих, чьё имя третье по алфавиту.\n",
            "17": "Поцелуй любого человека из присутствующих, чьё имя предпоследнее по алфавиту.\n",
            "18": "Поцелуй любого человека из присутствующих, чьё имя первое по алфавиту.\n",
            "19": "Держаться за руки с человеком противоположного пола, у которого(которой) есть веснушки.\n",
            "22": "Поцелуй человека противоположного пола, кто прочтет тебе лирически стих.\n",
            "23": "Ложись на колени любого игрока противоположного пола до следующего раунда.\n",
            "24": "Поцелуйся с игроком противоположного пола у кого есть веснушки или ямочки как эскимосы, а точнее потритесь носами.\n",
            "25": "Обнимите соседа слева и не отпускайте его в течение минуты.\n",,
            "27": "Поцелуй того, кто сидит напротив тебя.\n",
            "28": "Сними один элемент одежды.\n",
            "29": "Представь, что ты увидел кого-то привлекательного и подкатываешь. Покажи на любом игроке.\n",
            "30": "Смотри любому из игроков в глаза 1 минуту.\n",
            "31": "Вызови мурашки у любого игрока.\n",
            "32": "Выберите двух человек, которым нужно поцеловаться.\n",
            "35": "Установите зрительный контакт с любым из игроков и не прерывайте его, пока снова не наступит ваша очередь.\n",
            "41": "В течении следующий нескольких минут неожаданно учипни любого игрока противоположного пола.\n",
            "42": "Поцелуй игрока, у которого в семье кроме него(неё) есть ещё двое детей.\n",
            "45": "Выбери того, кто должен тебя пощекотать.\n",
            "46": "Поменяйся частью одежды с игроком напротив.\n",
            "47": "Поцелуй того, кто первый до тебя прикоснется в следующие 5 секунд.\n",
            "48": "Ложись головой на колени игрока противоположного пола, кто лучше всех поёт до следующего раунда.\n",
            "49": "Позволь себе нарисовать тату на теле фломастером или маркером.\n",
            "50": "Держитесь за руки с человеком противоположного пола слева в течении 10 минут.\n",
            "51": "Поцелуй в щеку самого старшего игрока противоположного пола.\n",
            "52": "Тепло обними человека противоположного пола с карими глазами.\n",
            "53": "Поцелуй игрока с самыми темными волосами.\n",
            "57": "Кто угодно может щекотать тебя 30 секунд\n",
            "58": "Станцуй с любым из игроков.\n",
            "59": "Вызови мурашки у любого игрока.\n",
            "62": "Позволь поцеловать тебя другому игроку, у кого есть желание.\n",
            "63": "Поцелуйте человека противоположного пола, который имеет самые светлые волосы.\n",
            "64": "Подними одного из игроков на руки.\n",
            "65": "Сиди в обнимку с игроком рядом до следующего раунда.\n",
            "68": "Сядьте на колени игрока, которого знаете дольше остальных и оставайтесь там 1 раунд, если вы девушка, а если вы парень, то следующая девушка-игрок, которая откажется выполнять своё действие садится вам на колени на 1 раунд\n",
            "70": "Смотри в глаза противоположного пола игроку, у кого больше всех гласных букв в фамилии в течение 1 минуты, остальные игроки должны молчать в это время.\n",
            "71": "Смотрите в глаза человеку противоположного пола с самым редким именем 1 минуту.\n",
            "72": "Поцелуй любого человека из присутствующих противоположного пола, кто не смотрел(а) Wednesday.\n",
            "73": "Держаться за руки с человеком противоположного пола, у которого(которой) есть ямочки на лице.\n",
            "77": "Пофлиртуй с одним из игроков, словно ты пытаешься кого-то снять.\n",
            "79": "Выпей на брудершафт с игроком противоположного пола у кого самый новый смартфон.\n",
            "83": "Выпей на брудершафт с игроком противоположного пола, кто больше всего отказывался(лась) от действий в этой игре.\n",
            "84": "Тепло обними человека противоположного пола с карими глазами.\n",
            "86": "Обними всех игроков противоположного пола, а одному дай пендаль.\n",
            "88": "Поцелуй любого человека из присутствующих, кто не знает твоё отчество.\n",
            "90": "Обними любого игрока и не опускай его до конца раунда.\n",
            "92": "Поцелуйте, человека протиположного пола в щеку, который больше всех сегодня смеялался(лась).\n",
            "94": "Наденьте на шею доску «Поцелуй меня… Сегодня мой день рождения» на 20 минут.\n",
            "97": "Прочитать пару строк из любовной сцены в книге.\n",
            "98": "Кто назовет больше всех героев Игры Престолов, целует вас.\n",
            "99": "Поцелуй игрока с самым редким именем.\n",
            "100": "Поцеловать игрока противоположного пола, которому в прошлый раз выпадало желание связанное с поцелуем куда он укажет.\n",
            "101": "Следующий кто засмеется противоположного пола легко целует тебя в губы.\n",
            "104": "Держи руку на колене человека противоположного пола рядом с тобой до конца раунда.",
            "107": "Последний человек противоположного пола, кто хлопнет в ладоши целует вас.\n",
            "109": "Выбери мысленно фильм. Все участники должны угадать, что это за фильм. Тот, кто угадывает (противоположного пола), целует тебя.\n",
            "112": "Ты закрываешь глаза, тебя легко целует в губы случайный игрок противоположного пола.\n",
            "113": "Сядьте на колени игрока, который сегодня всех рассмешил и оставайтесь там 1 раунд, если вы девушка, а если вы парень, то следующая девушка-игрок, которая откажется выполнять своё действие садится вам на колени на 1 раунд\n"
      }
}
