{
  "school": {
              "1": "Who was your best friend in school and what were they like?",
              "2": "What was the craziest thing you ever did to get out of class?",
              "3": "What's the most interesting conversation you ever had with a classmate?",
              "4": "Did you ever have a secret crush on someone in school? Who was it?",
              "5": "What's the funniest prank you ever pulled on a classmate?",
              "6": "Did you ever skip school? Where did you go?",
              "7": "Who was your favorite teacher in school and why?",
              "8": "What's the most embarrassing thing you ever said or did in front of a crush at school?",
              "9": "What's the most valuable lesson you learned about friendship or relationships in school?",
              "10": "What's the most interesting project or presentation you worked on with a classmate?",
              "11": "Did you ever have a classmate that you initially didn't like, but then became good friends with? Who were they and what changed your opinion?",
              "12": "Who was your least favorite teacher in school and why?",
              "13": "What's the most valuable lesson you learned in school?",
              "14": "What's the most embarrassing thing that ever happened to you at school?",
              "15": "Did you ever have a school rival? Who were they and what made them your rival?",
              "16": "Did you ever have a crush on a teacher? Who was it?",
              "17": "What's the weirdest thing you ever ate in the school cafeteria?",
              "18": "What's the most interesting field trip you went on in school?",
              "19": "What's the most unusual talent someone in your class had?",
              "20": "What's the most embarrassing thing you ever wore to school?",
              "21": "What's the worst haircut you ever had in school?",
              "22": "What's the most ridiculous rule your school had?",
              "23": "Did you ever get detention? What did you do?",
              "24": "What's the most impressive thing you ever did for a school project or assignment?",
              "25": "What's the most embarrassing thing that ever happened to you while giving a presentation in school?",
              "26": "Did you ever get lost on the way to school? What happened?",
              "27": "What's the worst grade you ever got on a test or assignment?",
              "28": "What's the funniest nickname someone gave you in school?",
              "29": "What's the weirdest rumor you ever heard about yourself in school?",
              "30": "What's the most interesting thing you learned in school that has stuck with you?"
            },
  "work": {
              "1": "What's the craziest thing you ever did to get out of work?",
              "2": "What's the funniest excuse you ever gave for being late to work?",
              "3": "What's the most hilarious work-related prank you ever pulled on a coworker?",
              "4": "What's the worst wardrobe malfunction you ever had at work?",
              "5": "What's the funniest or weirdest office gadget you ever bought?",
              "6": "What's the most ridiculous dress code policy you ever encountered?",
              "7": "What's the most outrageous lie you ever told to impress a coworker?",
              "8": "What's the most embarrassing thing you ever did during a video conference call?",
              "9": "What's the funniest way you ever passed time during a boring work meeting?",
              "10": "What's the most outrageous excuse you ever gave for missing work?",
              "11": "What's the weirdest thing you ever ate for lunch at work?",
              "12": "What's the most ridiculous work-related injury you ever had?",
              "13": "What's the funniest thing a coworker ever said to you at work?",
              "14": "What's the most creative way you ever avoided work?",
              "15": "What's the most embarrassing typo you ever made in a work email?",
              "16": "What's the most ridiculous company policy you ever encountered?",
              "17": "What's the funniest work-related meme you ever saw?",
              "18": "What's the most ridiculous company team-building activity you ever experienced?",
              "19": "What's the most hilarious work-related joke you ever heard?",
              "20": "What's the most ridiculous thing you ever did to get a promotion?",
              "21": "What's the most absurd way you ever celebrated a work accomplishment?",
              "22": "What's the most ridiculous job title you ever encountered?",
              "23": "What's the most absurd dress code violation you ever witnessed at work?",
              "24": "What's the most ridiculous excuse a coworker ever gave for not finishing a task?",
              "25": "What's the funniest way you ever responded to a work-related crisis?",
              "26": "What's the most ridiculous thing you ever did to impress your boss?",
              "27": "What's the funniest way you ever passed time during a slow work day?",
              "28": "What's the most ridiculous work-related conspiracy theory you ever heard?",
              "29": "What's the most absurd reason you ever gave for quitting a job?",
              "30": "What's the funniest thing that ever happened in a work meeting?"
          },
  "travel": {
              "1": "What's the worst thing that ever happened to you while travelling?",
              "2": "If you could be any fictional character and go on a trip, who would you be and where would you go?",
              "3": "What's the craziest thing you've ever done while on vacation?",
              "4": "Have you ever gotten lost while travelling? Tell us about it.",
              "5": "If you could only visit one place for the rest of your life, where would you choose?",
              "6": "What's the most overrated tourist attraction you've ever been to?",
              "7": "Have you ever accidentally offended someone while travelling?",
              "8": "If you had to live in a hotel for a month, what kind of hotel would you choose and why?",
              "9": "What's the funniest thing that ever happened to you while travelling?",
              "10": "If you could teleport to any place in the world right now, where would you go?",
              "11": "What's the weirdest food you've ever tried while travelling?",
              "12": "What's the most interesting thing you've learned while travelling?",
              "13": "Have you ever had a travel experience that changed your life? If so, how?",
              "14": "What's the most ridiculous souvenir you've ever bought while travelling?",
              "15": "What's the best travel hack you've ever learned?",
              "16": "If you could travel back in time and visit any era, where would you go and why?",
              "17": "What's the scariest thing that ever happened to you while travelling?",
              "18": "What's the most unusual place you've ever stayed while travelling?",
              "19": "What's the most beautiful natural site you've ever visited?",
              "20": "What's the most impressive man-made structure you've ever seen?",
              "21": "Have you ever been on a trip that was so bad you couldn't wait to get home?",
              "22": "What's the most annoying thing other travellers do?",
              "23": "If you could only travel with one person for the rest of your life, who would it be and why?",
              "24": "What's the worst flight experience you've ever had?",
              "25": "Have you ever travelled solo? How was your experience?",
              "26": "If you could have any superpower while travelling, what would it be and why?",
              "27": "What's the most interesting cultural difference you've experienced while travelling?",
              "28": "What's the funniest misunderstanding you've had while travelling in a foreign country?",
              "29": "If you could travel to any fictional place, where would you go and why?",
              "30": "What's the one thing you never forget to pack when you travel?"
            },
  "worldview": {
              "1": "What do you believe happens after we die?",
              "2": "Do you believe in God? Why or why not?",
              "3": "What is your opinion on abortion?",
              "4": "What do you think about same-sex marriage?",
              "5": "What is your stance on the death penalty?",
              "6": "Do you believe in free will or determinism?",
              "7": "What is your opinion on assisted suicide?",
              "8": "What do you think is the purpose of life?",
              "9": "Do you believe that humans have a moral obligation to protect the environment?",
              "10": "What is your opinion on gun control?",
              "11": "What is your opinion on capital punishment?",
              "12": "Do you believe in the concept of karma?",
              "13": "What is your opinion on the role of government in society?",
              "14": "Do you believe in the concept of sin?",
              "15": "What is your opinion on immigration?",
              "16": "What is your stance on euthanasia?",
              "17": "What is your opinion on censorship?",
              "18": "What is your stance on animal rights?",
              "19": "Do you believe in the concept of predestination?",
              "20": "What is your opinion on the use of drugs for medicinal purposes?",
              "21": "What is your opinion on the use of drugs for recreational purposes?",
              "22": "What do you think about the existence of extraterrestrial life?",
              "23": "Do you believe in the concept of reincarnation?",
              "24": "What is your opinion on the use of technology to enhance human abilities?",
              "25": "What is your stance on the existence of a higher power or deity?",
              "26": "Do you believe in the concept of evolution?",
              "27": "What is your opinion on the role of religion in society?",
              "28": "What is your stance on the use of the death penalty for non-violent crimes?",
              "29": "What is your opinion on the use of AI and automation in society?",
              "30": "Do you believe in the concept of an afterlife? If so, what does it look like to you?"
            },
  "social media": {
              "1": "What's the funniest meme you've ever seen on social media?",
              "2": "What's the weirdest YouTube video you've ever watched?",
              "3": "If social media were a person, what kind of person would it be?",
              "4": "What's the worst thing about social media?",
              "5": "What's the best thing about social media?",
              "6": "Have you ever accidentally sent a message to the wrong person on social media? What happened?",
              "7": "What's the most annoying thing people do on social media?",
              "8": "If you could only use one social media platform for the rest of your life, which one would it be and why?",
              "9": "Have you ever stalked someone on social media? Who?",
              "10": "What's the most embarrassing thing you've ever posted on social media?",
              "11": "What's the craziest thing you've ever bought online?",
              "12": "Have you ever trolled someone on the internet? What did you do?",
              "13": "What's the weirdest thing you've ever seen for sale online?",
              "14": "What's your biggest pet peeve about the internet?",
              "15": "What's your favorite thing to do on the internet when you're bored?",
              "16": "What's the funniest tweet you've ever read?",
              "17": "What's the best prank you've ever played online?",
              "18": "What's the worst thing you've ever read on a comment section?",
              "19": "What's the most cringeworthy thing you've ever seen someone post on social media?",
              "20": "What's the most ridiculous conspiracy theory you've ever heard online?",
              "21": "What's the best thing about online shopping?",
              "22": "What's the worst thing about online shopping?",
              "23": "What's your favorite internet meme?",
              "24": "What's the most ridiculous thing you've ever seen go viral?",
              "25": "What's your opinion on cancel culture on social media?",
              "26": "Have you ever had an argument with a stranger online? What was it about?",
              "27": "What's the most ridiculous thing you've ever searched for on the internet?",
              "28": "What's the most interesting thing you've learned from the internet?",
              "29": "What's the most useful website you've ever come across?",
              "30": "If you could delete one social media platform from existence, which one would it be and why?"
            },
  "art": {
              "1": "What's your favorite book and why?",
              "2": "Which movie had the biggest impact on you and why?",
              "3": "Who is your favorite musician or band and why?",
              "4": "Do you think movies, literature, and music have the power to change people's minds? Why or why not?",
              "5": "What's your favorite genre of books/movies/music and why?",
              "6": "Do you prefer classic or modern literature/films/music? Why?",
              "7": "What's a book or movie that you feel was overrated?",
              "8": "What's a book or movie that you feel was underrated?",
              "9": "Do you think it's important to read/watch/listen to things that challenge your beliefs and why?",
              "10": "Have you ever been moved to tears by a book, movie, or song? What was it and why?",
              "11": "What's a book or movie that you feel changed your life or the way you think about the world?",
              "12": "Do you think that the entertainment industry has a responsibility to address social and political issues? Why or why not?",
              "13": "What's a movie, book, or song that you think everyone should experience?",
              "14": "Do you prefer consuming books/movies/music on a physical or digital format? Why?",
              "15": "What's your opinion on the use of music in films? Do you think it can make or break a movie?",
              "16": "What's a book, movie, or song that you love but wouldn't recommend to everyone?",
              "17": "What's a book, movie, or song that you hated but everyone else seemed to love?",
              "18": "Do you think that movies, literature, and music reflect society or influence it more? Why?",
              "19": "What's a book, movie, or song that you think accurately portrays a social issue or problem?",
              "20": "Do you think it's important for movies, literature, and music to have diverse representation? Why or why not?",
              "21": "What's your opinion on movie adaptations of books? Do you prefer the book or the movie?",
              "22": "Do you think that the music industry today is better or worse than it was in the past? Why?",
              "23": "What's a book, movie, or song that you think was ahead of its time?",
              "24": "Do you prefer to consume music through an album or a playlist? Why?",
              "25": "What's your opinion on book or movie sequels? Do you think they're usually as good as the original?",
              "26": "Do you think that literature and movies have the power to change the world? Why or why not?",
              "27": "What's your opinion on censorship in the arts? Do you think there are any limits?",
              "28": "What's a movie, book, or song that you think has been unfairly criticized?",
              "29": "What's a movie, book, or song that you think has been overanalyzed or overhyped?",
              "30": "Do you think that art (movies, literature, music) should have a message or purpose? Why or why not?"
        },
  "relations": {
              "1": "What do you think is the most important factor in a successful long-term relationship?",
              "2": "Do you believe in the concept of 'the one' or do you think there are multiple people who could be a good match for you?",
              "3": "How important is physical attraction to you in a romantic partner?",
              "4": "Do you believe in the traditional gender roles in a relationship (i.e. the man being the provider, the woman taking care of the home)?",
              "5": "What is your opinion on premarital sex?",
              "6": "How important is open communication in a romantic relationship?",
              "7": "Do you believe in forgiveness in a romantic relationship, even in the face of infidelity or betrayal?",
              "8": "How do you define love?",
              "9": "What is your opinion on public displays of affection?",
              "10": "Do you believe in the concept of soulmates?",
              "11": "How important is independence within a romantic relationship?",
              "12": "Do you think it's possible to remain friends with an ex?",
              "13": "How do you handle conflicts within a romantic relationship?",
              "14": "What is your opinion on long distance relationships?",
              "15": "Do you believe in the concept of 'love at first sight'?",
              "16": "How important is financial stability in a romantic relationship?",
              "17": "What is your opinion on online dating?",
              "18": "Do you believe that a romantic relationship can last a lifetime?",
              "19": "How important is trust in a romantic relationship?",
              "20": "What is your opinion on marriage?",
              "21": "How do you feel about having children in a romantic relationship?",
              "22": "What is your opinion on polyamory?",
              "23": "Do you believe in the concept of 'opposites attract'?",
              "24": "How important is physical touch (i.e. hugging, kissing) in a romantic relationship?",
              "25": "What is your opinion on jealousy in a romantic relationship?",
              "26": "How do you feel about public proposals?",
              "27": "What is your opinion on arranged marriages?",
              "28": "Do you believe in the concept of unconditional love?",
              "29": "How important is a sense of humor in a romantic relationship?",
              "30": "What is your opinion on gender and sexual orientation in a romantic relationship?"
                },
  "memes": {
              "1": "What is your favorite meme of all time?",
              "2": "Have you ever created your own meme? If so, what was it?",
              "3": "Do you think memes are an effective way of communicating ideas?",
              "4": "What is the funniest meme you've seen recently?",
              "5": "Do you think memes have an expiration date or can they be relevant for years?",
              "6": "What is the most annoying meme you've seen?",
              "7": "Do you think memes can be offensive? Why or why not?",
              "8": "What do you think makes a good meme?",
              "9": "What is the most cringe-worthy meme you've seen?",
              "10": "Do you think memes have any social or cultural impact?",
              "11": "What is the weirdest meme you've seen?",
              "12": "Do you think memes have the power to influence politics or public opinion?",
              "13": "What is the most relatable meme you've seen?",
              "14": "Do you think memes have any educational value?",
              "15": "What is your favorite niche meme community?",
              "16": "What is the most overused meme you've seen?",
              "17": "Do you think memes will continue to be popular in the future?",
              "18": "What is the best meme format?",
              "19": "Do you think memes have any artistic value?",
              "20": "What is the most wholesome meme you've seen?",
              "21": "Do you think memes are a form of humor or something else?",
              "22": "What is the most obscure meme you've seen?",
              "23": "Do you think memes can be used for marketing?",
              "24": "What is the most accurate meme you've seen?",
              "25": "Do you think memes can be used for social activism or change?",
              "26": "What is the most versatile meme format?",
              "27": "Do you think memes can be used for personal growth or reflection?",
              "28": "What is the most offensive meme you've seen?",
              "29": "Do you think memes can be used for mental health support?",
              "30": "What is your opinion on meme culture as a whole?"
          },
  "religion": {
              "1": "What religion do you practice, if any?",
              "2": "What are your beliefs regarding the existence of a higher power?",
              "3": "What do you believe happens after death?",
              "4": "What role does religion play in your life?",
              "5": "What is your opinion on organized religion?",
              "6": "What do you think is the purpose of religion?",
              "7": "What do you think is the most important aspect of your religion?",
              "8": "What do you believe is the origin of the universe?",
              "9": "Do you believe that all religions are valid and true?",
              "10": "What is your opinion on people who do not practice any religion?",
              "11": "What do you think about the concept of sin?",
              "12": "What is your opinion on religious conversions?",
              "13": "Do you believe that religious texts are to be taken literally or figuratively?",
              "14": "What is your opinion on the separation of church and state?",
              "15": "What do you think about the existence of evil?",
              "16": "What do you think about the concept of free will?",
              "17": "What is your opinion on the afterlife?",
              "18": "What is your opinion on miracles?",
              "19": "What is your opinion on prayer?",
              "20": "Do you think that people of different religions can coexist peacefully?",
              "21": "What is your opinion on the use of violence in the name of religion?",
              "22": "What is your opinion on religious leaders and their authority?",
              "23": "What is your opinion on the role of women in religion?",
              "24": "What is your opinion on the role of religion in politics?",
              "25": "What is your opinion on the interpretation of religious texts?",
              "26": "What is your opinion on religious rituals?",
              "27": "Do you think that religion is becoming more or less relevant in modern society?",
              "28": "What is your opinion on atheism?",
              "29": "What is your opinion on agnosticism?",
              "30": "What is your opinion on the relationship between religion and science?"
              },
  "memories": {
              "1": "What was your favorite summer vacation as a child?",
              "2": "Did you go to summer camp as a kid? If so, what was your favorite memory from camp?",
              "3": "What was your favorite game to play with friends as a child?",
              "4": "Did you have a favorite teacher or mentor when you were in school? If so, what made them so special?",
              "5": "Did you have any pets growing up? If so, tell me about them.",
              "6": "Did you ever go on a road trip with your family? If so, where did you go and what was your favorite memory from the trip?",
              "7": "What was your favorite book or movie as a child?",
              "8": "What was your favorite subject in school? Why?",
              "9": "What was your first job as a teenager? Did you like it?",
              "10": "Did you ever have a crush on someone when you were in school? Who was it?",
              "11": "Did you have a favorite toy or stuffed animal as a child? If so, what was it and do you still have it?",
              "12": "Did you have a favorite childhood memory with your grandparents?",
              "13": "What was your favorite thing to do during summer vacation as a child?",
              "14": "What was your favorite outdoor activity as a child?",
              "15": "What was your first car? Did you have any memorable experiences in it?",
              "16": "Did you ever go on a family vacation that turned out to be a disaster? What happened?",
              "17": "Did you ever get in trouble with the law as a teenager? What happened?",
              "18": "What was your favorite childhood TV show?",
              "19": "What was your favorite sport to play as a child?",
              "20": "What was your favorite childhood memory with your best friend?",
              "21": "Did you have a favorite food or snack as a child? Do you still like it now?",
              "22": "What was your favorite holiday memory as a child?",
              "23": "Did you ever attend a concert or music festival as a teenager? What was it like?",
              "24": "Did you ever get lost as a child? What happened?",
              "25": "What was your favorite childhood memory of your parents?",
              "26": "Did you ever have a summer job as a teenager? What was it?",
              "27": "What was your favorite thing to do on a lazy weekend as a child?",
              "28": "Did you ever have a secret hiding spot as a child? Where was it?",
              "29": "Did you ever have a favorite teacher or mentor outside of school? Who were they and what made them special?",
              "30": "Did you ever have a pen pal or long-distance friend as a child? What was your relationship like?"
              },
  "if": {
              "1": "If you had to spend a year on a deserted island with a celebrity, who would you choose and why?",
              "2": "If you were in a zombie apocalypse, which three people would you want on your team and why?",
              "3": "If you had to switch lives with one person for a day, who would it be and why?",
              "4": "If you could have dinner with any historical figure, who would it be and what would you talk about?",
              "5": "If you were a character in a horror movie, who would be the first to die and who would survive?",
              "6": "If you had to be stuck in an elevator with one person for 24 hours, who would it be and what would you do to pass the time?",
              "7": "If you had to live in a fictional world for the rest of your life, which world would you choose?",
              "8": "If you had to choose between only being able to whisper or only being able to shout for the rest of your life, which would you choose?",
              "9": "If you could be any animal for a day, which would you choose and why?",
              "10": "If you had to eat one food for the rest of your life, what would it be?",
              "11": "If you had to be stranded on a deserted island with only one item, what would it be?",
              "12": "If you could have any superpower, but had to also have a super-weakness, what would they be?",
              "13": "If you were stranded on a desert island with only one book, which book would you want it to be?",
              "14": "If you were to be trapped in a video game for a week, which game would you choose?",
              "15": "If you could live in any time period, which would you choose?",
              "16": "If you could only listen to one song for the rest of your life, which one would it be?",
              "17": "If you had to live in a country besides your own, where would you choose and why?",
              "18": "If you had to swap lives with any fictional character, who would it be and why?",
              "19": "If you were a character in a TV show, which show would you choose and what would your role be?",
              "20": "If you were to wake up tomorrow as a different person, who would you want to be and why?",
              "21": "If you could bring any fictional character to life, who would it be and why?",
              "22": "If you could switch lives with any famous person for a day, who would it be and what would you do?",
              "23": "If you could time travel to any point in history, where and when would you go?",
              "24": "If you had to choose between being able to fly or being able to become invisible, which would you choose?",
              "25": "If you could only watch one TV show for the rest of your life, what would it be?",
              "26": "If you could have a conversation with any animal, which one would you choose?",
              "27": "If you could have any fictional creature as a pet, which one would it be?",
              "28": "If you were a character in a book, which book would you want to be in?",
              "29": "If you could only eat one type of cuisine for the rest of your life, which one would it be?",
              "30": "If you could swap bodies with another player for a day, who would you choose and why?"
        },
  "videogames": {
              "1": "What is your favorite video game of all time?",
              "2": "Do you prefer single player or multiplayer games?",
              "3": "What is the most difficult game you have ever played?",
              "4": "Do you think video games are a waste of time?",
              "5": "What video game are you currently playing?",
              "6": "What is your opinion on gaming addiction?",
              "7": "Do you prefer PC or console gaming?",
              "8": "What is your favorite genre of video game?",
              "9": "Have you ever played a video game that made you emotional?",
              "10": "Do you think video games can be considered art?",
              "11": "What is your opinion on microtransactions in video games?",
              "12": "Have you ever played a game that you regretted buying?",
              "13": "What is your favorite video game soundtrack?",
              "14": "Do you think video games can be educational?",
              "15": "What is the longest gaming session you have ever had?",
              "16": "What is the funniest moment you have had while playing a video game?",
              "17": "Do you prefer single player campaigns or online multiplayer matches?",
              "18": "What is your opinion on remakes and remasters of classic video games?",
              "19": "Have you ever played a video game with someone who was not a gamer?",
              "20": "What is your favorite boss battle in a video game?",
              "21": "What is the most immersive video game you have ever played?",
              "22": "Do you prefer open world or linear video games?",
              "23": "What is your opinion on video game violence?",
              "24": "Have you ever played a video game that you were afraid to play in the dark?",
              "25": "What is your opinion on video game streaming platforms like Twitch?",
              "26": "Do you think video games have influenced your life in any way?",
              "27": "What is your favorite video game series?",
              "28": "What is the most nostalgic video game for you?",
              "29": "Do you prefer playing games on a big screen TV or on a smaller computer monitor?",
              "30": "What is the most underrated video game you have ever played?"
                },
  "education": {
              "1": "What was your favorite subject in school and why?",
              "2": "Do you think a college degree is necessary for success in today's job market?",
              "3": "What is the most valuable skill you've learned outside of a formal education setting?",
              "4": "Do you believe that traditional classroom learning is the best way to learn, or are there other methods that are just as effective?",
              "5": "What do you think is the most important aspect of a good teacher?",
              "6": "Do you think that standardized testing accurately measures a student's knowledge and abilities?",
              "7": "What do you think is the biggest problem with the current education system?",
              "8": "How do you stay motivated to continue learning and improving your skills?",
              "9": "What is your opinion on online education and MOOCs (Massive Open Online Courses)?",
              "10": "Do you think that apprenticeships and vocational training are underrated?",
              "11": "What is the most important lesson you've learned in your education or career?",
              "12": "Do you believe that education should be free and accessible to everyone?",
              "13": "How important do you think it is to learn a second language?",
              "14": "Do you think that technology is making education better or worse?",
              "15": "What is your opinion on homeschooling?",
              "16": "What skills do you think are essential for success in the modern workforce?",
              "17": "What do you think is the biggest challenge facing educators today?",
              "18": "Do you think that extracurricular activities (e.g. sports, music, theater) are important for a well-rounded education?",
              "19": "What is your opinion on the value of a liberal arts education?",
              "20": "What is the best piece of advice you've received about learning?",
              "21": "Do you believe that education should focus more on practical skills than theoretical knowledge?",
              "22": "How do you think technology will change education in the future?",
              "23": "What is your opinion on the role of homework in education?",
              "24": "What is your opinion on the role of grades and GPA in education?",
              "25": "What do you think is the most important factor in a student's success?",
              "26": "What do you think is the best way to inspire a love of learning in others?",
              "27": "What do you think is the most important aspect of education for personal growth and development?",
              "28": "Do you think that education should focus more on teaching critical thinking and problem solving?",
              "29": "What do you think is the biggest misconception people have about education?",
              "30": "How do you think education will change in the next 10 years?"
                },
  "fashion": {
              "1": "How important is fashion to you?",
              "2": "Do you prefer to follow trends or create your own style?",
              "3": "What is your go-to outfit for a casual day out?",
              "4": "What is your favorite accessory to wear?",
              "5": "What is your opinion on wearing fur or leather?",
              "6": "What is your favorite piece of clothing in your wardrobe?",
              "7": "Do you prefer high-end fashion brands or affordable fashion?",
              "8": "What do you think is the most important element of a well-dressed person?",
              "9": "How much time do you spend getting ready in the morning?",
              "10": "What is your favorite type of shoe to wear?",
              "11": "Do you prefer to dress up or dress comfortably?",
              "12": "What is your opinion on wearing the same outfit multiple times?",
              "13": "How do you incorporate your personal style into your work attire?",
              "14": "What is your opinion on wearing makeup?",
              "15": "How do you stay up-to-date with fashion trends?",
              "16": "What is your go-to formal outfit?",
              "17": "What is your opinion on wearing hats?",
              "18": "What is your favorite color to wear?",
              "19": "What is your opinion on wearing revealing clothing?",
              "20": "Do you prefer to shop in-store or online?",
              "21": "What is your favorite type of fabric to wear?",
              "22": "How do you accessorize your outfits?",
              "23": "What is your opinion on wearing clothing with logos or branding?",
              "24": "What is your opinion on gender-neutral clothing?",
              "25": "What is your opinion on fast fashion?",
              "26": "What is your favorite type of jewelry to wear?",
              "27": "What is your go-to outfit for a special occasion?",
              "28": "What is your opinion on wearing vintage or thrifted clothing?",
              "29": "What is your favorite type of bag to carry?",
              "30": "What is your favorite fashion era?"
            }
}