{
      "lifestyle": {
            "2": "Какую мечту вы больше всего хотите осуществить?\n",
            "3": "Если бы вы потерпели кораблекрушение на острове и могли бы выбрать, что взять с собой, что бы вы выбрали?\n",
            "4": "Если бы вы застряли на необитаемом острове на 5 дней, что бы вы взяли с собой?\n",
            "5": "Какой профессией вы бы никогда не стали заниматься?\n",
            "6": "С каким персонажем Диснея вы отождествляете себя? Почему?\n",
            "7": "Какая самая лучшая еда, которую вы когда-либо ели?\n",
            "8": "Вы когда-нибудь лгали во время игры «правда или действие»?\n",
            "9": "Если бы у вас была возможность родиться в другом месте, где бы это было?\n",
            "10": "Если бы вы могли превратить свою жизнь в фильм, какой фильм вы бы выбрали?\n",
            "11": "Какой ваш любимый фильм и почему?\n",
            "12": "Если бы вам пришлось выбирать ум или красоту, что бы вы выбрали?\n",
            "13": "Если бы вы могли жить где угодно в мире, где бы вы жили?\n",
            "14": "Когда вы научились ездить на велосипеде?\n",
            "15": "Вы когда-нибудь пользовались оружием? Если да, расскажите о своем опыте!\n",
            "16": "Если бы вы могли убрать одну плохую вещь из этого мира, что бы это было?\n",
            "17": "Вы когда-нибудь мечтали о создании музыкальной группы / открытии ресторана? Как бы это называлось?\n",
            "18": "Какая твоя любимая песня?\n",
            "19": "В какой стране вы бы хотели жить, если бы у вас была такая возможность?\n",
            "20": "У вас есть работа? Если да, то что вам больше всего в ней нравится?\n",
            "21": "Какие иностранные языки вы хотели бы изучать?\n",
            "22": "Вернувшись в прошлое со своим теперешним жизненным опытом, что постарался бы изменить в своей жизни?\n",
            "23": "Кем бы ты хотел(а) быть, если бы не было необходимости в деньгах ?\n",
            "24": "Если бы ты мог(ла) узнать один факт из будущего, что бы ты выбрал(а) ?\n",
            "25": "Назови 5 вещей, которые делают тебя счастливым.\n",
            "26": "Что вы всегда хотели сделать из того, чего никогда не делали? Почему ещё не сделал?\n",
            "27": "Что вы делаете, когда вы одни дома?\n",
            "28": "Что бы ты изменил(а) в себе?\n",
            "29": "Чему ты научился(лась) за последний год?\n",
            "30": "Какая ситуация была для вас самой счастливой до сих пор?\n",
            "31": "Какой день в вашей жизни был лучшим?\n",
            "32": "Если бы вы знали, что скоро наступит конец света, что бы вы сделали?\n",
            "33": "О чем вы мечтали больше всего?\n",
            "34": "Вы когда-нибудь начинали непреднамеренный пожар?\n",
            "35": "Как вы испортили одежду, которая вам действительно нравилась?\n",
            "36": "Чем вы занимались в первый вечер первого курса университета?\n",
            "37": "Какая твоя любимая песня в детстве?\n",
            "38": "Если бы вы могли попробовать на день любую работу, что бы это было?\n",
            "39": "Какой был ваш самый лучший отпуск?\n",
            "40": "Кем бы ты хотел стать на день?\n",
            "41": "Вы когда-нибудь пропускали занятия?\n",
            "42": "Твоё самое лучшее путешествие ?\n",
            "43": "Где бы ты хотел(а) побывать больше всего на свете?\n",
            "44": "Какие ваши любимые мужские и женские имена?\n",
            "45": "Опиши своё самое лучшее приключение в жизни?\n",
            "46": "Чем ты любишь заниматься в одиночестве?\n",
            "47": "Если бы вы знали, что завтра настанет конец света, что бы вы делали?\n",
            "48": "Что тебя пугает?\n",
            "49": "Чем бы вы хотели заниматься в следующие годы?\n",
            "50": "Куда бы вы хотели поехать в отпуск?\n",
            "51": "Вы бы предпочли жить в доме на окраине или в квартире в большом городе?\n",
            "52": "Какой твой наименее любимый фильм?\n",
            "54": "Какую самую большую ошибку вы когда-либо совершали во время готовки?\n",
            "55": "Какая профессия тебе нравится больше всего?\n",
            "56": "Назовите то, что вы всегда хотели, но это слишком дорого, чтобы купить.\n",
            "57": "Какая ваша любимая песня?\n",
            "58": "Какой ваш любимый предмет в школе?\n",
            "59": "Работа твоей мечты ?\n",
            "60": "Расскажи про своё самое яркое воспоминание из детства ?\n",
            "61": "Твоё самое яркое воспоминание ?\n",
            "62": "Что для тебя счастье?\n",
            "63": "Если бы вам осталось жить всего 1 день, что бы вы сделали?\n",
            "64": "Что заставляет тебя расслабиться?\n",
            "65": "Что бы вы сделали, если бы выиграли в лотерею?\n",
            "66": "Если бы вы однажды могли владеть собственным бизнесом, что бы это было?\n",
            "67": "Как долго вы могли бы продержаться без привычной еды?\n",
            "68": "Что набил(а) бы, если бы это была татуировка?\n",
            "69": "Вы предпочитаете быть в одиночестве или с кем-нибудь?\n",
            "70": "Вы занимаетесь каким-нибудь спортом?\n",
            "71": "Какое самое красивое место, где вы когда-либо были?\n"
      },
      "absurd": {
            "2": "Вы когда-нибудь говорили с собой вслух?\n",
            "3": "Что бы вы сделали, если бы вы были невидимы в течение дня?\n",
            "5": "Что бы вы сделали, если бы на день были невидимы?\n",
            "7": "Если бы вы могли быть любым животным, кем бы вы были?\n",
            "9": "Какой суперсилой вы бы хотели обладать?\n",
            "10": "Если у тебя будет машина времени, в какой период времени ты бы хотел полететь?\n",
            "11": "Если бы вы могли быть супергероем, кем бы вы были?\n",
            "12": "Если бы вы собирались заработать деньги нелегально, как бы вы это сделали?\n",
            "13": "Опиши самый странный сон в твоей жизни.\n",
            "14": "Сколько ты весишь?\n",
            "15": "Вы когда-нибудь ели пищу, которую уронили на землю?\n",
            "16": "Вас когда-нибудь рвало в чьей-то машине?\n",
            "17": "Твой самый странный сон?\n",
            "18": "Что самое странное вы делали в пьяном виде?\n",
            "19": "Вы когда-нибудь за кем-нибудь шпионили?\n",
            "20": "Вы когда-нибудь ударялись во что-то на улице или дома во время разговора по телефону?\n",
            "21": "Какой самый смешной сон тебе снился?\n",
            "23": "Опишите самый страшный сон, который у вас когда-либо был в жизни.\n",
            "24": "Что самое странное вы искали в Интернете?\n",
            "25": "Что бы вы купили, если бы нашли на улице много денег?\n",
            "26": "Что бы вы сделали, если бы могли сделать себя невидимым?\n",
            "27": "Могли бы вы прожить без смартфона четыре месяца?\n",
            "28": "Что бы вы сделали, если бы могли путешествовать во времени?\n",
            "29": "Представьте, что вы проснетесь завтра с каким-то новым качеством или способностью. Что бы вы хотели иметь?\n",
            "30": "Если вы окажетесь на отдаленном острове, кого бы вы выбрали для компании?\n",
            "31": "Чтобы ты сделал(а) если стал(а) бы невидимым(мой)?\n",
            "32": "Если бы вы могли стать мальчиком или девочкой на один день, то что бы вы делали?\n",
            "33": "Ваша самая неприятная история, связанная с рвотой?\n",
            "34": "Вы когда-нибудь были загипнотизированы?\n",
            "35": "Если вы уроните телефон или ключи в туалете, вы бы сунули в унитаз руку, чтобы их вернуть?\n",
            "36": "Какой самый диковинный комплимент вы когда-либо получали?\n",
            "37": "Какую шутку вы считаете смешной, над которой никто никогда не смеется?\n",
            "38": "Кто последний человек, которого вы назвали неправильным именем?\n",
            "39": "Какая у вас самая странная способность?\n",
            "40": "Если бы вы могли родиться кем-то другим, кем бы вы были?\n",
            "41": "Если бы у вас была машина времени, в какой период вы бы поехали?\n",
            "42": "Вы когда-нибудь ходили во сне?\n",
            "43": "Если бы вы могли что-нибудь изобрести, что бы это было?\n",
            "44": "Вы когда-нибудь водили пьяным?\n",
            "45": "Что доставляет тебе удовольствие ?\n",
            "46": "Каков ваш самый глубокий, самый мрачный страх?\n",
            "47": "Опишите самый странный сон, который вам когда-либо приснился.\n",
            "48": "Ваш самый большой страх?\n",
            "49": "Если бы вы могли быть супергероем, в чем была бы ваша сила?\n",
            "50": "Вы бы предпочли жить в мире магии или супергероев?\n",
            "51": "Если бы у вас была одна суперсила, что бы это было?\n",
            "52": "Что бы ты хотел(а) сделать из безумного в своей жизни?\n"
      },
      "relations": {
            "1": "Что бы вы сделали, если бы родители оставили вас дома на целую неделю?\n",
            "2": "Вы когда-нибудь что-то ломали и обвиняли кого-то другого в этом?\n",
            "3": "Что вас больше всего раздражает?\n",
            "4": "Могли бы вы прожить месяц без общения с друзьями?\n",
            "5": "Кто вам нравится из знаменитостей?\n",
            "6": "Какая была самая худшая вечеринка, на которой вы когда-либо были?\n",
            "7": "Есть какие-то правила или социальные нормы, которые вас бесят?\n",
            "8": "Вы когда-нибудь разыгрывали своего учителя? Расскажите историю!\n",
            "9": "Как проще всего тебя заманить в гости?\n",
            "10": "Идеальный возраст для создания семьи на твой взгляд ?\n",
            "11": "С кем из знаменитостей ты бы хотел(а) познакомиться? Почему?\n",
            "12": "С какой песней у тебя ассоциируется каждый игрок ?\n",
            "13": "Приемлемая разница в возрасте для отношений на твой взгляд ?\n",
            "14": "За кого из игроков ты временами испытываешь испанский стыд?\n",
            "15": "Опиши каждого игрока одним словом.\n",
            "16": "Из всех людей в этом мире кого бы ты пригласил(а) на ужин?\n",
            "19": "Что случилось на твоем худшем дне рождения?\n",
            "20": "Какая самая жестокая шутка, которую вы когда-либо играли над кем-то?\n",
            "21": "Какая была самая отвратительная шутка, которую вы когда-либо делали в своей жизни?\n",
            "22": "Кто твой любимый человек и почему?\n",
            "23": "Что самое необычное случилось с вами в общественном месте?\n",
            "24": "Сколько лучших друзей у вас было за всю жизнь?\n",
            "25": "Когда ты в последний раз искренне извинялся?\n",
            "26": "У кого самая красивая улыбка в этой комнате?\n",
            "27": "На какой вечеринке ты был самой сумасшедшей?\n",
            "28": "Если бы вы оказались на необитаемом острове и вам пришлось бы выбрать друга, чтобы составить вам компанию, кого бы вы выбрали?\n",
            "29": "Если бы вы выиграли в лотерею и должны были отдать выигрыш кому-то из этой группы, кто бы это был и почему?\n",
            "30": "Вы пробирались на частную вечеринку?\n",
            "31": "Кто знает вас больше всего и какие секреты он знает о вас?\n",
            "32": "Вы когда-нибудь позволяли кому-то брать на себя вину за то, что вы сделали?\n",
            "33": "С кем из ваших родителей вы ближе?\n",
            "34": "Предскажите будущее другу слева от вас.\n",
            "35": "С кем из знаменитостей ты бы пошёл(пошла) на свидание ?\n",
            "36": "Хотел(а) бы оказаться с игроком напротив на необитаемом острове? Почему?\n",
            "37": "Самое идеальное место для первого свидания на твой взгляд ?\n",
            "38": "Ты когда-нибудь был(а) влюблён (влюблена) в учителя ?\n",
            "39": "Если бы вы могли пойти на свидание со знаменитостью, кто бы это был?\n",
            "40": "У кого из игроков самые красивые губы?\n",
            "41": "Кто был вашей возлюбленной в детстве?\n",
            "42": "Могли бы вы прожить два месяца, не разговаривая с друзьями?\n",
            "43": "Если бы вашу жизнь сняли в кино, кто бы вас сыграл?\n",
            "44": "Самый худший ваш учитель? Почему?\n",
            "45": "Если бы вы могли поговорить с исторической фигурой, кто бы это был?\n",
            "46": "Могли бы вы прожить два месяца без подключения к социальным сетям?\n",
            "47": "Ты когда-нибудь пытался подделать подпись родителей?\n",
            "48": "Что думает о тебе каждый из присутствующих?\n",
            "49": "Чьи мысли из компании ты хотел(а) бы прочитать?\n",
            "50": "Что ты думаешь про игрока напротив ?\n",
            "51": "Самое большое разочарование в твоей жизни ?\n",
            "52": "Если бы ваши родители уехали из города на неделю, а вы остались бы дома, что бы вы сделали?\n",
            "53": "Какое видео вы сделали, из-за которого вы больше всего смущены?\n",
            "54": "Какая самая худшая ложь, которую вы когда-либо говорили своим родителям?\n",
            "55": "У вас есть проблемы с обязательствами?\n",
            "56": "С кем из игроков ты бы смог(ла) встречаться?\n",
            "57": "Чьи мысли из компании ты бы хотел(а) прочитать ? Почему ?\n",
            "58": "Вы подвергались мошенничеству?\n",
            "59": "Какой самый длительный срок вы были в изоляции от всех?\n",
            "60": "Ты бы смог прожить без друзей ?\n",
            "61": "Какие три самые важные качества вы ищете в друге?\n",
            "62": "Какое худшее оправдание вы пытались использовать в отношении учителя или родителя?\n",
            "64": "Что большинство ваших друзей думают о вас, что совершенно неверно?\n",
            "66": "Что из того, что вы сделали, доставило вам больше всего неприятностей?\n",
            "67": "Что вы думали, что ваши родители не знали, но позже узнали, что знали?\n",
            "68": "Какая лучшая ложь, в которой вы убедили кого-то, что это правда?\n",
            "70": "Вы когда-нибудь винили в своих поступках другого человека?\n",
            "71": "С кем бы ты хотел(а) провести год на необитаемом острове ?\n",
            "72": "Если бы вы спасали всех здесь из горящего здания, но должны были бы оставить одного, кто бы это был?\n",
            "73": "Сколько детей вы хотели бы иметь?\n",
            "74": "Какое самое противозаконное действие вы когда-либо делали?\n",
            "75": "Если бы вы могли поставить себя на чье-то место на 24 часа, кого бы вы выбрали?\n",
            "76": "Есть ли такой человек, с которым тебе неприятно общаться, но ты все равно продолжаешь ?\n",
            "77": "Вы фанатеете от какой-либо знаменитости?\n",
            "78": "Вы когда-нибудь курили?\n",
            "79": "Если бы вы могли попросить одну знаменитость подписаться на вас в Instagram, кто бы это был?\n",
            "80": "Вы когда-нибудь засыпали на парах?\n",
            "81": "Какой была ваша первая работа?\n"
      },
      "personal": {
            "1": "Вы когда-нибудь выбирались из дома после того, как должны были спать?\n",
            "2": "Вы когда-нибудь смеялись в совершенно неподходящий момент?\n",
            "3": "Вы когда-нибудь обвиняли домашнее животное в том, что вы сделали?\n",
            "4": "Какую самую безумную вещь вы сделали без ведома родителей?\n",
            "5": "Чего ты боишься больше всего?\n",
            "6": "Какие ваши худшие привычки?\n",
            "7": "Если бы вам пришлось всю оставшуюся жизнь слушать один жанр музыки, что бы это было?\n",
            "10": "Что вы всегда хотели попробовать, но боялись?\n",
            "11": "Тебе по-прежнему нравятся Смешарики?\n",
            "12": "Сколько раз вы тайком убегали из дома?\n",
            "13": "Твоя любимая еда?\n",
            "15": "Нарушала закон хоть раз в жизни и как это было?\n",
            "16": "О чем был твой последний сон ?\n",
            "18": "Как можно привлечь твоё внимание ?\n",
            "19": "Как ты никогда не назовёшь своего ребёнка ? Почему ?\n",
            "22": "Сколько вы хотите детей?\n",
            "23": "Какой была самая странная ваша мечта?\n",
            "24": "Что для тебя самое важное в жизни?\n",
            "25": "Вы когда-нибудь пробовали марихуану?\n",
            "26": "Вас когда-нибудь выгоняли из ночного клуба?\n",
            "27": "Какая ситуация была самой неприятной в вашей жизни?\n",
            "28": "Вы когда-нибудь были под кайфом?\n",
            "29": "Вы когда-нибудь теряли сознание из-за выпивки?\n",
            "30": "Вы когда-нибудь теряли сознание из-за слишком большого количества выпивки?\n",
            "31": "Что самое худшее, что вы когда-либо делали кому-то?\n",
            "32": "Вы ведете дневник?\n",
            "33": "Что было последним, что вы сделали, чтобы заземлиться?\n",
            "34": "Какие ваши личные качества или характеристики вы хотели бы изменить?\n",
            "35": "Самое романтичное, что для тебя делали ?\n",
            "36": "Что было самым неловким из того, что вы случайно написали не тому человеку?\n",
            "37": "Вы когда-нибудь пробовали экстази?\n",
            "38": "У кого из ваших знакомых самые красивые глаза?\n",
            "39": "Если бы вы могли сделать что-то опасное с уверенностью, что с вами ничего плохого не случится, что бы вы сделали?\n",
            "40": "Если бы вы могли искоренить одну плохую вещь в мире, что бы это было?\n",
            "41": "Сколько раз вы не спали всю ночь?\n",
            "42": "Ты можешь находиться в темной комнате в одиночестве?\n",
            "43": "Как бы ты описал(а) себя в трёх словах.\n",
            "44": "Когда ты в последний раз сильно нервничал(а) ? Из-за чего ?\n",
            "45": "Твоё самое тёплое воспоминание ?\n",
            "46": "Есть ли что-то, что ты не стал(а) бы делать при любых обстоятельствах ?\n",
            "47": "Вы когда-нибудь случайно уничтожали что-то, что было важно для кого-то другого?\n",
            "48": "Делали ли вы пьяные вещи, которые не помните на следующий день?\n",
            "49": "Вы когда-нибудь употребляли тяжелые наркотики?\n",
            "50": "Вы когда-нибудь пробовали кокаин?\n",
            "51": "Что вас беспокоит больше всего?\n",
            "52": "Что самое неприятное, что вы сделали в пьяном виде?\n",
            "53": "Кто вам больше всего нравится в вашем окружении?\n",
            "54": "Что вы не хотите, чтобы ваши родители знали?\n",
            "55": "На что ты в первую очередь обращаешь внимание при знакомстве ?\n",
            "56": "Кто был вашей первой любовью в школе?\n",
            "57": "Какое у вас самое романтическое воспоминание?\n",
            "58": "Нарушал(а) закон ? Если да, то расскажи подробнее.\n",
            "59": "Что вы думаете об идеальном свидании?\n",
            "60": "Что вы в первую очередь замечаете при встрече с представителем противоположного пола?\n",
            "61": "Что вы в последний раз искали в веб-браузере телефона?\n",
            "62": "Расскажите нам свою историю во время пьянки.\n",
            "63": "Вас когда-нибудь арестовывали?\n",
            "64": "Какой самый классный сон вам когда-либо снился?\n",
            "65": "Как назовешь своих детей?\n",
            "66": "Перечислите пять отвратительных раздражающих привычек, которые у вас есть?\n",
            "67": "Твоё самое важное происшествие в жизни?\n",
            "68": "Употребляли ли вы алкоголь до того, как вам разрешили это делать?\n",
            "70": "Что самое безумное, что вы когда-либо делали в пьяном виде?\n",
            "71": "Какая у вас самая неловкая история о разрыве одежды?\n",
            "72": "Опиши свою самую большую неудачу в жизни.\n",
            "73": "Опиши девушку/парня мечты.\n",
            "74": "Если бы вы могли изменить что-то в своем теле, что бы это было?\n",
            "75": "Делали ли вы когда-нибудь косметическую операцию?\n",
            "76": "Если бы вы могли всю оставшуюся жизнь переписываться только с одним человеком, но никогда не могли бы поговорить с ним лицом к лицу, кто бы это был?\n",
            "77": "У вас есть скрытый пирсинг или татуировки?\n",
            "78": "Опишите самое привлекательное в каждом человеке в этой комнате.\n",
            "79": "У кого самая лучшая улыбка?\n",
            "80": "Вы когда-нибудь преследовали кого-то в социальных сетях?\n",
            "81": "Обойдите комнату и скажите одну положительную и одну отрицательную вещь о каждом человеке.\n",
            "82": "Вы хотите иметь детей? Сколько?\n",
            "83": "Что вы видели такого, что хотели бы развидеть?\n",
            "84": "Если бы вам осталось жить одну неделю и вам пришлось бы жениться на ком-то из этой комнаты, кто бы это был?\n",
            "85": "У вас все еще есть ваш бывший на аккаунтах в социальных сетях?\n",
            "86": "Если бы вы оказались в ловушке на острове в течение трех дней, кого из трех человек в этой комнате вы бы взяли с собой и почему?\n",
            "87": "Опишите свой последний сон, который у вас был.\n",
            "88": "У кого самые красивые глаза?\n",
            "89": "Какой была первая работа?\n",
            "90": "Куда бы вы хотели пойти на первое свидание?\n",
            "91": "Расскажите про свадьбу своей мечты.\n"
      },
      "adult": {
            "2": "Расскажи про своё самое неудачное знакомство.\n",
            "5": "Кого из присутствующих ты бы поцеловал(а), если бы была необходимость выбрать кого-то ?\n",
            "6": "Какой лучший способ для противоположного пола понравиться тебе?\n",
            "7": "Ты когда-нибудь был(а) влюблен в одного из присутствующих?\n",
            "8": "Как долго ты можешь целоваться ?\n",
            "9": "Расскажи о человеке, в которого ты был(а) безответно влюблён(а).\n",
            "10": "Ты представлял кого-нибудь из игроков голым ?\n",
            "11": "С кем из игроков ты бы провел(а) ночь, если бы позволяла совесть ?\n",
            "12": "Из-за чего закончились твои прошлые отношения ?\n",
            "13": "Расскажи про свою первую любовь.\n",
            "14": "Ты когда-нибудь был(а) влюблен в одного из присутствующих?\n",
            "15": "Кто из всех игроков больше всего подходит под твои собственные стандарты красоты ?\n",
            "16": "Ты когда-нибудь был(а) влюблен(а) в одного из игроков ?\n",
            "17": "С кем у тебя был последний поцелуй ?\n",
            "18": "Был ли кто-то из игроков в твоем неприличном сне ?\n",
            "19": "Кто самый красивый парень / красивая девушка в этой компании?\n",
            "20": "Ты когда-нибудь разбивал сердце?\n",
            "22": "Сколько вам было лет, когда вы впервые поцеловались?\n",
            "23": "Кто здесь самый сексуальный человек?\n",
            "27": "Тебе кто-нибудь сейчас нравится?\n",
            "28": "У вас была когда-нибудь ситуация, когда вы пытались, но не могли соблазнить кого-то ? Если да, то сколько раз?\n",
            "29": "Нравится ли вам кто-нибудь в этой группе больше, чем друг?\n",
            "30": "Вы целовались с кем-нибудь из ближайших друзей? Кто?\n",
            "31": "Вы спите голым?\n",
            "32": "Вы когда-нибудь были влюблены в кого-то, с кем встречался ваш лучший друг?\n",
            "34": "Расскажи о своем первом поцелуе.\n",
            "35": "Вы когда-нибудь приводили кого-нибудь в дом без разрешения?\n",
            "36": "Вы когда-нибудь отправляли кому-нибудь свои обнаженные фотографии?\n",
            "38": "С кем у вас был самый лучший поцелуй?\n",
            "39": "Как, где, когда и с кем у тебя был последний поцелуй?\n",
            "40": "Как, где, когда и с кем у тебя был первый поцелуй?\n",
            "41": "Тебя бросали в отношениях? Ты бросала? Как это было?\n",
            "42": "С кем из присутствующих ты бы хотел(а) пойти на свидание ?\n",
            "43": "Расскажи о своём лучшем свидании ? С кем было ? Где ? Как закончилось ?\n",
            "44": "С кем из знаменитостей ты бы хотел(а) провести ночь ? Почему ?\n",
            "45": "Ваше сердце когда-нибудь было разбито вашим парнем / девушкой?\n",
            "47": "Вы когда-нибудь целовались в лифте?\n",
            "48": "Если бы вы могли поцеловать кого-нибудь прямо сейчас, кого бы вы поцеловали?\n",
            "49": "Почему вы расстались со своим последним парнем или девушкой?\n",
            "50": "Вы когда-нибудь встречались бы с кем-нибудь, кого встретили онлайн?\n",
            "51": "Вы когда-нибудь бегали голышом?\n",
            "52": "Какая у тебя самая последняя история связанная с обнаженностью?\n",
            "53": "Что бы вы сделали, если бы в течение месяца были противоположным полом?\n",
            "54": "Какой самый сексуальный сон вам снился? Опишите подробно!\n",
            "56": "Вы помните, как впервые увидели обнаженного представителя противоположного пола (кроме ваших родителей)? Ваше впечатление на тот момент?\n",
            "58": "Что бы сделал(а), если бы стал(а) девушкой (парнем) на один день ?\n",
            "59": "Ты когда-нибудь был влюблен(а) в одного из присутствующих?\n",
            "60": "Общаешься ли ты со своей первой любовью ? Почему ?\n",
            "62": "Когда у тебя был первый поцелуй и с кем?\n",
            "64": "Вы целовались с кем-то вдвое старше вас?\n",
            "65": "Если бы вы могли поцеловать знаменитость, не влияя на ваши текущие отношения, кто бы это был?\n",
            "66": "Что бы вы сделали, если бы на месяц стали противоположного пола?\n",
            "67": "Вы когда-нибудь были влюблены в своего лучшего друга/подругу?\n",
            "68": "Вы бы предпочли встречаться с кем-то моложе или старше вас?\n",
            "69": "Какой был самый болезненный разрыв в твоей жизни ?\n",
            "70": "Тебе когда-нибудь нравился один из игроков ?\n",
            "71": "Вы когда-нибудь были на нудистском пляже?\n",
            "72": "Как зовут вашу первую любовь?\n",
            "74": "Когда вы впервые поцеловались?\n",
            "75": "Какая разница в возрасте тебя не остановила бы для отношений?\n",
            "76": "Что самое смешное, что случилось с тобой на романтическом свидании?\n",
            "77": "Если бы вам пришлось пойти на свидание с одним из нас в комнате, кто бы это был?\n",
            "79": "Если бы вам пришлось выбирать между тем, чтобы раздеться догола, или тем, чтобы ваши мысли появлялись в мысленных пузырях над вашей головой, чтобы все могли их прочитать, что бы вы выбрали?\n",
            "80": "Чего вы больше всего боитесь в отношениях?\n",
            "81": "Вы бы пошли на нудистский пляж?\n",
            "82": "Вы когда-нибудь были в отношениях на расстоянии?\n",
            "83": "Как вы думаете, кто самая сексуальная знаменитость?\n",
            "84": "Как вы думаете, кто здесь лучше всех целуется?\n",
            "86": "Какая самая кокетливая вещь, которую вы когда-либо делали?\n",
            "87": "Вы когда-нибудь были на нудистском пляже? Не могли бы вы пойти?\n",
            "88": "Кто видел тебя без одежды?\n",
            "89": "Вы когда-нибудь отправляли обнаженное селфи? Кому бы вы его отправили?\n",
            "90": "Сколько людей ты поцеловал(а)?\n",
            "91": "Вы бы показали свою грудь кому-то за 10000$?\n",
            "92": "Если бы вам пришлось пойти с кем-то купаться нагишом, кого бы вы выбрали в этой комнате?\n",
            "93": "Ты когда-нибудь видел меня одного из игроков голым во сне? Опиши этот сон.\n",
            "94": "Кто-нибудь случайно видел тебя голой(ым)?\n",
            "95": "Вы когда-нибудь практиковались в поцелуях?\n",
            "96": "Кто-нибудь когда-нибудь видел вас голым случайно? Какова была их реакция?\n",
            "98": "Вы когда-нибудь целовались с другом?\n",
            "99": "Когда был первый поцелуй, если был?\n",
            "100": "Воспринимали ли окружающие твоё хорошее отношение к ним как флирт?",
            "101": "Если бы вам пришлось отправить ню фото кому-то из этой комнаты, кто бы это был?\n",
            "103": "Какие слухи ходили о вас?\n",
            "105": "Как далеко бы зашло с кем-то, кого вы только что встретили и больше никогда не увидите?\n",
            "106": "Что самое сексуальное в [один из игроков на выбор остальных]?\n",
            "107": "Вы когда-нибудь рассматривали непристойный журнал?\n",
            "109": "Кто тот человек, о поцелуе с которым вы больше всего сожалеете?\n",
            "110": "Ты когда-нибудь влюблялся?\n",
            "111": "С кем вы жалеете, что были близки?\n",
            "114": "Как долго длились ваши самые долгие отношения?\n",
            "116": "Вы когда-нибудь искали что-то грязное в Интернете?\n",
      }
}